▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
.	-3.341
▁the	-3.3546
,	-3.47268
s	-3.63891
▁a	-3.88261
▁and	-4.04502
▁to	-4.07053
▁of	-4.08075
'	-4.11961
br	-4.33205
▁/>	-4.35264
<	-4.39274
▁is	-4.40209
▁I	-4.53101
▁in	-4.54921
▁it	-4.60405
▁that	-4.70265
▁this	-4.75882
t	-4.82774
▁was	-4.98841
▁movie	-5.05963
-	-5.10216
ing	-5.12057
▁	-5.20092
▁for	-5.25644
▁with	-5.27505
ed	-5.29551
▁film	-5.3047
▁The	-5.39983
▁but	-5.42685
▁"	-5.46501
▁on	-5.47022
▁as	-5.47202
▁you	-5.48414
▁be	-5.505
ly	-5.5448
▁have	-5.5563
▁not	-5.61517
▁(	-5.63729
▁are	-5.66071
"	-5.71397
▁one	-5.74856
d	-5.853
▁like	-5.86483
▁his	-5.87669
▁all	-5.87782
▁he	-5.92142
▁at	-5.93189
▁they	-5.95726
▁so	-5.97742
▁an	-5.98756
▁just	-5.99446
▁by	-6.01874
)	-6.02925
▁who	-6.03298
▁or	-6.03565
▁from	-6.09803
▁about	-6.09904
▁out	-6.10989
e	-6.13734
y	-6.16573
?	-6.18749
▁can	-6.21517
▁It	-6.21741
▁some	-6.27567
▁her	-6.27696
m	-6.29969
▁has	-6.31043
▁good	-6.31904
▁bad	-6.32966
▁no	-6.34454
▁up	-6.38045
▁even	-6.38417
▁there	-6.41168
n	-6.42702
▁would	-6.42973
▁me	-6.4323
▁what	-6.43467
▁only	-6.43625
▁if	-6.44054
▁were	-6.46198
!	-6.46428
▁more	-6.4665
▁This	-6.46865
▁time	-6.49166
▁really	-6.49818
▁had	-6.5247
▁do	-6.53776
▁very	-6.58412
The	-6.59505
▁see	-6.59945
...	-6.60463
▁she	-6.62541
▁story	-6.6274
▁when	-6.62756
▁which	-6.63833
I	-6.63983
er	-6.64765
a	-6.65639
▁make	-6.6591
▁get	-6.66846
▁than	-6.67672
▁A	-6.68803
▁my	-6.68963
▁much	-6.70612
ve	-6.71358
▁people	-6.71466
:	-6.73208
▁been	-6.73599
▁their	-6.73631
▁could	-6.74043
▁into	-6.74119
re	-6.75922
▁because	-6.78703
▁made	-6.78862
▁don	-6.7927
▁any	-6.80374
▁-	-6.80723
▁plot	-6.82766
▁we	-6.85186
▁acting	-6.87938
▁will	-6.90446
▁how	-6.92304
▁way	-6.93302
▁them	-6.93713
▁too	-6.96875
▁other	-6.96924
▁know	-6.9991
▁him	-7.00119
▁watch	-7.01098
▁think	-7.02339
▁then	-7.03179
▁characters	-7.03922
▁show	-7.04288
▁over	-7.04455
▁most	-7.04788
▁first	-7.05165
r	-7.07385
▁character	-7.07863
▁And	-7.08313
▁movies	-7.08392
▁seen	-7.08464
▁off	-7.10136
▁But	-7.10427
▁better	-7.11125
▁thing	-7.1158
▁your	-7.11983
▁also	-7.12411
▁being	-7.12414
▁well	-7.12542
▁ever	-7.12934
▁'	-7.14033
▁say	-7.15126
or	-7.15207
;	-7.15226
es	-7.15277
▁did	-7.16146
▁little	-7.19743
▁after	-7.20677
▁end	-7.20719
▁great	-7.21142
▁many	-7.21281
▁never	-7.21365
).	-7.21813
▁There	-7.2221
▁where	-7.22338
▁something	-7.23755
▁does	-7.24006
al	-7.24771
▁go	-7.24797
▁i	-7.25819
▁should	-7.25921
▁two	-7.26176
▁scene	-7.26508
▁scenes	-7.26552
o	-7.27759
in	-7.29024
▁nothing	-7.2969
▁here	-7.30518
ll	-7.31472
▁didn	-7.34564
A	-7.34621
▁actors	-7.3504
▁such	-7.35449
▁through	-7.35696
S	-7.35704
▁<	-7.36042
▁In	-7.36585
▁films	-7.38474
▁doesn	-7.38638
▁give	-7.40734
▁watching	-7.40739
▁life	-7.41844
▁script	-7.41849
▁worst	-7.43015
▁S	-7.43212
▁look	-7.44025
▁If	-7.44135
▁these	-7.47149
▁going	-7.47613
▁minutes	-7.48108
▁want	-7.49639
▁actually	-7.49714
▁He	-7.49773
▁back	-7.50826
▁love	-7.51279
i	-7.51414
▁few	-7.51513
▁director	-7.5179
▁pretty	-7.51827
▁un	-7.51964
▁enough	-7.52145
▁find	-7.52493
▁seem	-7.52554
▁real	-7.52577
▁B	-7.52761
▁its	-7.53348
▁man	-7.53959
and	-7.54972
▁those	-7.5605
▁seems	-7.5711
▁why	-7.57426
▁funny	-7.59091
▁same	-7.59778
▁least	-7.60111
▁got	-7.60603
▁whole	-7.61337
▁thought	-7.61564
▁part	-7.62042
▁work	-7.62421
▁horror	-7.63661
/	-7.64147
),	-7.64153
▁still	-7.65433
▁fact	-7.65732
▁down	-7.65771
▁old	-7.66132
▁though	-7.66503
▁around	-7.66538
▁another	-7.66585
▁before	-7.67282
c	-7.67833
▁kind	-7.68388
▁guy	-7.68435
p	-7.69869
▁big	-7.70305
▁reason	-7.70311
▁lot	-7.70347
▁us	-7.72362
▁might	-7.72604
▁best	-7.72711
on	-7.73387
▁makes	-7.73493
▁cast	-7.7441
the	-7.74552
g	-7.74556
▁P	-7.74727
▁money	-7.75785
l	-7.75807
▁original	-7.76174
▁stupid	-7.7697
it	-7.77726
▁take	-7.78833
▁every	-7.79032
▁anything	-7.79141
▁C	-7.7965
▁far	-7.79932
▁awful	-7.7994
▁They	-7.80159
▁right	-7.80849
▁while	-7.81651
▁interesting	-7.83133
▁again	-7.83738
▁between	-7.83772
▁isn	-7.83962
▁point	-7.84251
▁waste	-7.84294
▁gets	-7.84712
an	-7.84879
▁years	-7.85136
ion	-7.85262
le	-7.85426
▁long	-7.85463
ic	-7.85627
▁hard	-7.85652
▁re	-7.8585
▁believe	-7.86149
▁T	-7.87296
▁What	-7.87483
▁2	-7.8766
▁away	-7.88449
▁things	-7.88828
▁done	-7.8943
▁music	-7.8954
▁comedy	-7.89676
▁almost	-7.90173
b	-7.90754
▁You	-7.91028
▁boring	-7.91049
▁half	-7.91528
▁action	-7.91546
th	-7.91548
w	-7.91609
▁put	-7.92017
▁feel	-7.92105
▁So	-7.92604
est	-7.92983
▁sure	-7.93026
▁without	-7.93163
▁am	-7.93697
▁must	-7.93917
en	-7.94124
▁saw	-7.94384
▁bit	-7.94408
▁trying	-7.94861
▁may	-7.95895
▁making	-7.95932
This	-7.96292
▁idea	-7.97223
▁terrible	-7.97368
▁poor	-7.97477
▁new	-7.9825
▁let	-7.98531
▁quite	-7.98869
▁come	-7.99021
▁role	-7.99309
▁effects	-7.99427
▁world	-7.99903
▁own	-8.00112
▁last	-8.00412
▁woman	-8.00937
▁someone	-8.00996
▁looking	-8.0154
k	-8.01635
▁anyone	-8.01704
▁She	-8.02884
▁probably	-8.03016
▁wasn	-8.03226
ra	-8.03442
h	-8.03447
ity	-8.04137
▁girl	-8.04754
▁now	-8.0487
▁found	-8.05172
▁TV	-8.05238
▁ending	-8.05524
ur	-8.05583
".	-8.05713
▁That	-8.058
▁use	-8.06267
▁series	-8.06272
▁F	-8.06728
▁E	-8.06938
▁M	-8.07179
▁hav	-8.0726
▁looks	-8.07832
▁low	-8.07849
u	-8.07851
T	-8.07858
▁screen	-8.07897
▁become	-8.07936
▁sense	-8.09001
▁tell	-8.09031
▁main	-8.09215
▁book	-8.09234
▁since	-8.09472
▁rather	-8.09593
▁b	-8.09941
▁times	-8.10618
▁else	-8.1073
▁sex	-8.11086
▁young	-8.11303
▁watched	-8.11667
▁actor	-8.11855
--	-8.12029
▁read	-8.12283
▁supposed	-8.12518
st	-8.1282
▁set	-8.12926
se	-8.13301
able	-8.14128
less	-8.14142
man	-8.14946
▁place	-8.14952
as	-8.1509
▁rest	-8.15165
▁de	-8.15591
▁audience	-8.15788
▁turn	-8.15858
C	-8.16074
▁goes	-8.16236
▁completely	-8.16274
▁shot	-8.16589
ness	-8.16607
▁worse	-8.16638
▁try	-8.16666
▁mean	-8.17263
▁always	-8.17325
▁play	-8.19035
▁course	-8.19096
ie	-8.19118
▁&	-8.19166
▁instead	-8.19721
▁said	-8.19722
▁couldn	-8.19777
▁mind	-8.19823
ar	-8.20174
ting	-8.20314
▁family	-8.20365
▁left	-8.20983
▁DVD	-8.21002
▁camera	-8.21019
",	-8.21048
▁under	-8.21658
▁three	-8.22256
▁keep	-8.22261
▁ga	-8.22462
M	-8.22622
▁short	-8.22777
▁less	-8.23338
It	-8.23864
▁horrible	-8.24208
▁help	-8.24209
ch	-8.24368
▁start	-8.2492
▁comes	-8.24966
up	-8.25085
E	-8.2528
L	-8.25418
ies	-8.25778
▁fun	-8.26256
▁special	-8.26478
▁10	-8.26615
▁Not	-8.26619
ri	-8.26779
▁We	-8.27004
at	-8.27813
▁worth	-8.28016
B	-8.28053
▁simply	-8.28222
▁death	-8.28222
▁dialogue	-8.28225
▁Why	-8.28307
▁For	-8.28658
▁lead	-8.28746
▁kids	-8.28917
▁either	-8.28944
▁When	-8.2899
▁No	-8.28994
▁As	-8.29509
▁wrong	-8.29597
ers	-8.29686
P	-8.29957
O	-8.30782
▁D	-8.31217
is	-8.31289
▁day	-8.31327
el	-8.31696
▁De	-8.31755
▁To	-8.31939
▁s	-8.32255
▁production	-8.32435
▁laugh	-8.32913
ro	-8.32914
(	-8.33102
▁fan	-8.33439
▁3	-8.33581
▁women	-8.33838
R	-8.34559
▁understand	-8.34666
▁himself	-8.35292
▁black	-8.35308
▁line	-8.35446
▁budget	-8.35453
▁entire	-8.35631
ation	-8.35832
▁title	-8.36028
te	-8.36225
ment	-8.36495
▁wife	-8.36779
▁video	-8.36804
▁used	-8.37468
▁version	-8.37515
▁sort	-8.37573
▁name	-8.37637
▁--	-8.37641
▁lines	-8.37995
z	-8.38049
▁couple	-8.38267
f	-8.38437
▁car	-8.38771
▁problem	-8.39454
▁given	-8.39469
▁care	-8.39868
▁certain	-8.40557
D	-8.40569
to	-8.40601
▁O	-8.41044
▁different	-8.4136
▁our	-8.4143
▁performance	-8.41843
▁won	-8.42125
▁star	-8.4246
▁second	-8.42649
un	-8.42659
▁felt	-8.43694
▁flick	-8.44001
▁everything	-8.44503
▁One	-8.44815
bsolutely	-8.44878
▁played	-8.45192
▁yet	-8.45335
▁crap	-8.45414
N	-8.457
▁Don	-8.45911
▁both	-8.45953
us	-8.45969
▁went	-8.46156
▁Well	-8.46273
ry	-8.46275
▁getting	-8.4633
▁until	-8.46378
▁W	-8.46666
▁piece	-8.46737
▁head	-8.46852
▁everyone	-8.46961
▁lack	-8.46994
▁killer	-8.47099
▁need	-8.4714
▁person	-8.47412
▁American	-8.47719
▁Hollywood	-8.47776
▁Even	-8.47845
▁dur	-8.47977
▁nice	-8.48183
."	-8.48373
ous	-8.48484
▁together	-8.48593
▁face	-8.48754
v	-8.49186
▁father	-8.49471
▁year	-8.49504
▁night	-8.49508
▁leave	-8.50288
▁ridiculous	-8.50289
▁guess	-8.50303
▁high	-8.50625
▁add	-8.51117
▁school	-8.51177
▁wanted	-8.51663
▁seeing	-8.51759
▁kid	-8.51987
▁maybe	-8.52087
▁shows	-8.52119
▁However	-8.52124
▁All	-8.52187
▁enjoy	-8.53183
▁dead	-8.53405
▁act	-8.53482
▁extreme	-8.53761
▁doing	-8.53762
▁1	-8.54294
▁quality	-8.54652
▁written	-8.54657
▁mother	-8.54675
ok	-8.54765
▁stars	-8.5491
▁G	-8.54938
ard	-8.55242
▁close	-8.55486
▁job	-8.55541
▁John	-8.55553
▁co	-8.55915
▁run	-8.56461
▁annoying	-8.5651
▁takes	-8.56668
▁H	-8.56883
▁especially	-8.57423
▁tru	-8.57905
▁R	-8.58202
▁cheap	-8.5825
▁writing	-8.58293
▁episode	-8.58383
▁gore	-8.58692
▁full	-8.58881
ter	-8.58883
ant	-8.59138
▁playing	-8.59141
▁case	-8.59213
▁moments	-8.593
▁true	-8.59396
▁once	-8.59605
il	-8.60066
▁each	-8.60115
▁My	-8.60675
ce	-8.60749
▁sound	-8.6079
▁girls	-8.60906
ty	-8.61053
▁myself	-8.61054
▁L	-8.61103
▁hope	-8.61258
▁hour	-8.61335
*	-8.61507
G	-8.61743
ist	-8.61805
lo	-8.61808
ish	-8.61912
▁N	-8.61985
▁later	-8.62092
▁plays	-8.62197
▁example	-8.62211
▁wonder	-8.62512
▁slow	-8.62579
▁complete	-8.62626
▁c	-8.62642
▁came	-8.6285
▁direction	-8.62989
▁decent	-8.62994
▁THE	-8.63016
▁friends	-8.63377
▁remember	-8.63424
▁small	-8.63938
▁itself	-8.63939
▁already	-8.63952
▁stop	-8.63955
▁however	-8.64019
Y	-8.6402
▁hand	-8.64027
▁liked	-8.64631
▁men	-8.64762
▁tries	-8.64931
▁How	-8.65032
▁attempt	-8.65257
▁along	-8.65391
W	-8.65477
li	-8.66496
▁home	-8.66883
▁children	-8.66914
▁fight	-8.66917
There	-8.6729
▁At	-8.67526
ma	-8.68208
am	-8.68344
ive	-8.68349
▁recommend	-8.68421
▁obvious	-8.69591
▁manage	-8.69867
F	-8.69891
▁dialog	-8.69966
▁thinking	-8.70067
▁totally	-8.70226
▁live	-8.70232
▁killed	-8.70397
▁call	-8.7053
▁classic	-8.70555
▁called	-8.7061
▁looked	-8.70708
▁blood	-8.7082
▁stuff	-8.71014
▁bunch	-8.71017
▁late	-8.71046
ian	-8.71061
H	-8.71422
▁fans	-8.71681
▁next	-8.72065
▁matter	-8.72065
K	-8.72097
▁body	-8.72119
▁Oh	-8.72236
la	-8.72307
out	-8.726
▁saying	-8.7283
▁lame	-8.72937
▁guys	-8.73082
▁dull	-8.73141
▁entertaining	-8.73236
▁Then	-8.73402
▁happens	-8.73483
▁friend	-8.73814
▁boy	-8.73885
▁art	-8.74125
▁etc	-8.74204
▁white	-8.74261
ir	-8.74339
▁K	-8.74475
▁heard	-8.74709
▁wouldn	-8.7481
▁beautiful	-8.75291
▁themselves	-8.75291
▁predictable	-8.75316
▁early	-8.75333
▁picture	-8.75919
▁several	-8.76392
▁style	-8.76467
▁On	-8.76513
▁wish	-8.76717
ol	-8.76744
▁throw	-8.77499
▁Just	-8.77506
▁	-8.77516
▁interest	-8.77527
▁side	-8.77824
▁appear	-8.78243
▁hit	-8.78295
In	-8.7838
▁badly	-8.78676
▁bring	-8.78925
▁happen	-8.79414
ful	-8.79511
▁dumb	-8.79829
▁OK	-8.79915
no	-8.803
▁mess	-8.80491
▁viewer	-8.80672
▁behind	-8.80926
▁level	-8.80939
▁With	-8.81007
▁4	-8.81733
▁poorly	-8.81819
▁save	-8.81856
▁feeling	-8.82016
but	-8.82022
although	-8.82117
▁hell	-8.82131
▁based	-8.82148
▁house	-8.82266
▁talking	-8.82608
▁light	-8.82904
▁starts	-8.83238
▁drama	-8.83262
▁daughter	-8.83292
▁tried	-8.83315
▁Do	-8.83356
▁top	-8.83527
▁5	-8.83574
ever	-8.83853
▁beginning	-8.8444
▁expect	-8.84501
▁After	-8.84523
▁Also	-8.84528
ally	-8.84593
▁Now	-8.84621
▁often	-8.84918
spite	-8.85079
▁hours	-8.8535
pe	-8.85616
▁writer	-8.85617
▁humor	-8.8563
▁rent	-8.86401
one	-8.86477
If	-8.86521
▁started	-8.866
▁kill	-8.86633
▁moment	-8.86716
be	-8.86771
▁actress	-8.8678
▁none	-8.86814
▁lost	-8.86865
▁against	-8.87009
▁eyes	-8.87212
!"	-8.87762
▁non	-8.8785
ent	-8.88079
yond	-8.88087
▁premise	-8.88099
▁genre	-8.88099
▁stay	-8.88148
▁utter	-8.88163
▁disappointed	-8.88178
▁deal	-8.88248
▁finally	-8.88357
▁performances	-8.8853
▁Man	-8.8864
▁U	-8.89047
▁effort	-8.89208
▁yourself	-8.89349
▁silly	-8.89349
▁brother	-8.89351
▁group	-8.89366
▁involved	-8.89426
ha	-8.89519
▁Mr	-8.89687
▁shots	-8.89742
▁happened	-8.89906
▁walk	-8.90026
▁review	-8.9037
▁cut	-8.90469
▁jokes	-8.9053
▁human	-8.90559
▁self	-8.90597
▁major	-8.90615
▁material	-8.90615
▁editing	-8.90657
▁Unfortunately	-8.90703
▁Some	-8.90883
▁talent	-8.91239
ling	-8.913
like	-8.91366
▁sub	-8.9176
▁child	-8.91869
▁game	-8.92109
▁seriously	-8.92256
▁wasted	-8.92312
▁falls	-8.92375
▁soon	-8.92744
▁voice	-8.93142
▁police	-8.93197
▁past	-8.93222
▁weak	-8.93224
▁room	-8.93328
ay	-8.93368
ted	-8.93871
▁talk	-8.93935
um	-8.93978
sh	-8.94448
fi	-8.94482
▁cinema	-8.94487
▁evil	-8.94572
▁pay	-8.94581
▁word	-8.94657
▁wants	-8.94981
▁opening	-8.94989
▁obviously	-8.95017
▁d	-8.9516
▁p	-8.9538
he	-8.95568
▁possible	-8.95844
▁directed	-8.96117
▁turns	-8.963
id	-8.96781
▁near	-8.96807
et	-8.97082
▁cool	-8.97262
▁throughout	-8.97279
ck	-8.97301
▁joke	-8.97307
of	-8.97674
▁His	-8.97775
▁Or	-8.9784
▁sad	-8.98067
▁meet	-8.98108
And	-8.98126
if	-8.98271
▁clear	-8.98276
for	-8.98429
▁attention	-8.98596
▁perhaps	-8.986
▁except	-8.98638
▁NOT	-8.98748
▁forward	-8.98868
▁class	-8.99335
mp	-8.99375
ne	-8.99639
▁Bo	-8.9968
▁Michael	-8.9999
▁James	-9.00013
▁order	-9.00048
▁First	-9.00083
▁definite	-9.00228
▁hate	-9.00646
tic	-9.00651
▁Be	-9.00779
▁pass	-9.00839
▁serious	-9.00969
▁actual	-9.00975
▁single	-9.01383
▁spend	-9.01439
ey	-9.01454
▁Of	-9.01518
▁pre	-9.01529
▁others	-9.01568
▁told	-9.0192
▁e	-9.02135
But	-9.02263
not	-9.02336
▁huge	-9.02792
▁support	-9.02792
▁chance	-9.02796
▁fake	-9.02799
▁development	-9.02802
▁experience	-9.0282
old	-9.03213
▁coming	-9.03296
▁taken	-9.03347
▁able	-9.03608
ul	-9.03758
▁local	-9.04241
▁general	-9.04241
▁sequel	-9.04241
▁respect	-9.04261
▁pointless	-9.04338
▁canno	-9.0438
▁monster	-9.0459
▁appears	-9.04722
ism	-9.04871
J	-9.05136
who	-9.0525
▁decide	-9.05423
▁says	-9.05428
▁straight	-9.05711
▁violence	-9.05711
▁change	-9.05735
go	-9.05817
ta	-9.06108
▁heart	-9.06343
▁ex	-9.06407
▁J	-9.06745
ther	-9.06788
?"	-9.07103
▁brain	-9.07193
▁running	-9.07206
▁God	-9.07428
▁career	-9.07517
▁result	-9.07549
ig	-9.07562
▁kne	-9.076
▁war	-9.07811
ary	-9.07947
▁credits	-9.08366
▁middle	-9.08719
▁husband	-9.08749
▁dark	-9.08769
9	-9.08773
▁sorry	-9.08775
▁subject	-9.08865
▁forced	-9.08887
▁sit	-9.09383
▁*	-9.09404
▁follow	-9.09552
What	-9.09707
ia	-9.09832
▁Dr	-9.10213
▁excellent	-9.10258
▁slasher	-9.10271
▁Maybe	-9.10369
▁fast	-9.10381
▁across	-9.10406
way	-9.1042
▁decided	-9.10561
kept	-9.10614
▁theater	-9.10688
▁Ra	-9.10705
ut	-9.10723
▁number	-9.10732
▁type	-9.10771
mo	-9.1146
▁taking	-9.11827
▁20	-9.1183
▁five	-9.11837
min	-9.11858
▁hold	-9.11929
▁Lee	-9.11932
▁ends	-9.12086
▁events	-9.12145
▁strange	-9.12882
▁killing	-9.13099
time	-9.13211
we	-9.13244
ily	-9.1339
▁score	-9.13424
▁scary	-9.13446
▁message	-9.13463
▁Whil	-9.13532
▁son	-9.1368
▁due	-9.13891
▁question	-9.13958
age	-9.14043
▁parts	-9.1409
▁wait	-9.14506
▁trash	-9.14797
▁f	-9.14808
ph	-9.1494
▁cheesy	-9.1502
▁female	-9.1502
so	-9.15036
▁bored	-9.15135
▁storyline	-9.15152
▁age	-9.15364
▁usually	-9.1541
▁power	-9.15576
3	-9.15619
▁ago	-9.15758
▁lives	-9.15877
ate	-9.15917
▁An	-9.15961
▁pick	-9.16172
▁days	-9.1621
▁figure	-9.16376
▁hero	-9.16392
!!!	-9.16533
▁Ha	-9.16588
▁fine	-9.16622
▁television	-9.1666
▁Instead	-9.16683
▁basically	-9.16689
▁exactly	-9.16781
▁comment	-9.16817
da	-9.16855
▁roles	-9.16855
▁flat	-9.16872
▁Z	-9.17109
U	-9.17166
▁V	-9.1732
▁Who	-9.17348
▁feels	-9.17487
▁open	-9.17724
▁mention	-9.17829
▁shown	-9.18003
▁total	-9.18029
ine	-9.18113
▁stories	-9.18326
▁30	-9.18329
▁easily	-9.18341
▁mostly	-9.18362
▁free	-9.18371
▁anyway	-9.18448
▁aren	-9.18809
▁avoid	-9.18917
▁New	-9.191
ster	-9.19205
ex	-9.19385
ance	-9.19668
po	-9.19721
▁ten	-9.19781
▁comic	-9.19808
▁write	-9.19931
▁similar	-9.20021
▁spent	-9.20032
▁stick	-9.20034
▁living	-9.20045
▁average	-9.20065
▁documentary	-9.20084
▁box	-9.20109
▁stand	-9.20175
▁apparently	-9.20278
▁writers	-9.20318
▁cop	-9.20326
7	-9.20633
1	-9.2064
me	-9.20722
dy	-9.21041
`	-9.21184
which	-9.21193
▁view	-9.21238
▁bother	-9.21585
▁words	-9.21714
▁English	-9.21738
▁garbage	-9.21745
▁history	-9.21747
▁sometimes	-9.21751
▁pull	-9.21759
x	-9.21785
▁somewhat	-9.21863
▁particularly	-9.22049
▁...	-9.22241
▁clearly	-9.22245
▁giv	-9.22431
▁hear	-9.22439
▁explain	-9.22986
▁fails	-9.23012
▁ask	-9.23019
im	-9.23324
▁pathetic	-9.235
▁hair	-9.23501
?)	-9.23519
▁Dead	-9.23526
▁showing	-9.23563
▁sets	-9.24356
▁buy	-9.24663
▁cover	-9.24793
▁St	-9.24853
vi	-9.24868
▁usual	-9.24902
▁dis	-9.24979
▁admit	-9.25285
▁incredibly	-9.25285
▁cinematography	-9.25291
▁four	-9.25295
▁David	-9.25341
▁reality	-9.2552
▁nearly	-9.25811
▁meant	-9.25838
son	-9.25962
▁80	-9.25999
▁move	-9.26023
▁villain	-9.26313
▁Yes	-9.26463
▁song	-9.26579
▁nor	-9.26882
▁super	-9.27006
▁shame	-9.27076
▁suggest	-9.27104
▁crime	-9.27108
ho	-9.27174
▁ma	-9.27285
▁needs	-9.27438
by	-9.27741
▁elements	-9.27825
gan	-9.27866
As	-9.27896
▁laughs	-9.28327
▁rating	-9.2837
▁painful	-9.28566
den	-9.28602
▁La	-9.2874
▁truth	-9.28869
▁opinion	-9.28955
▁relationship	-9.28956
▁large	-9.28956
▁typical	-9.28992
▁Robert	-9.2901
▁reviews	-9.2908
4	-9.29188
▁musical	-9.29245
▁missed	-9.29353
▁Me	-9.29391
ton	-9.29537
!)	-9.29683
▁songs	-9.2979
▁die	-9.30034
▁final	-9.30225
▁hardly	-9.30622
▁realize	-9.30658
▁novel	-9.30832
")	-9.30834
▁became	-9.30842
▁excuse	-9.30842
▁entertainment	-9.3085
▁check	-9.30901
▁god	-9.31204
5	-9.31401
▁fall	-9.31531
▁learn	-9.31621
V	-9.31671
▁Re	-9.32055
▁Go	-9.32301
nother	-9.32553
▁period	-9.32765
▁simple	-9.32766
▁potential	-9.32766
▁male	-9.32808
▁Richard	-9.32818
▁exception	-9.32821
▁please	-9.32837
▁redeeming	-9.32901
▁town	-9.32967
▁ended	-9.33087
▁whatever	-9.33088
▁pure	-9.33092
2	-9.33142
▁gay	-9.3341
So	-9.33648
▁Mar	-9.33649
▁Her	-9.33712
▁th	-9.33752
▁enjoyed	-9.33893
▁comments	-9.33907
▁air	-9.34005
▁appeal	-9.34101
op	-9.34157
movie	-9.34174
co	-9.34219
▁leads	-9.34372
▁German	-9.34512
▁cartoon	-9.34726
▁positive	-9.34726
▁odd	-9.34727
▁above	-9.34728
▁footage	-9.3473
▁disappointment	-9.34732
▁sister	-9.34734
▁doctor	-9.34769
▁store	-9.34806
▁unfortunately	-9.34824
fully	-9.34839
▁murder	-9.35184
▁hot	-9.35219
▁70	-9.35242
▁means	-9.3539
ably	-9.35396
▁War	-9.35659
side	-9.36653
▁public	-9.36694
▁IMDb	-9.36729
▁British	-9.3673
ley	-9.36732
▁la	-9.36739
▁15	-9.36747
▁forget	-9.36812
▁19	-9.3682
▁list	-9.36834
▁Most	-9.36847
▁allow	-9.36891
▁failed	-9.37008
▁Fro	-9.3709
▁directing	-9.37142
ca	-9.37167
▁t	-9.37265
va	-9.37359
cu	-9.37577
▁expected	-9.376
▁problems	-9.37609
▁r	-9.37732
▁producers	-9.37854
▁Ma	-9.38119
gest	-9.38268
▁offer	-9.384
▁imagine	-9.38472
▁sp	-9.3864
▁space	-9.38764
▁doubt	-9.38767
▁remote	-9.38767
▁mix	-9.38772
▁remake	-9.38774
▁baby	-9.38804
di	-9.38832
▁overall	-9.38837
▁90	-9.38866
▁setting	-9.3888
▁disappointing	-9.38923
▁yes	-9.39006
▁released	-9.39077
▁feature	-9.39207
ap	-9.39266
ile	-9.398
▁mis	-9.39815
▁form	-9.40087
ain	-9.40126
▁eye	-9.4038
▁begin	-9.40478
▁sexual	-9.40528
▁count	-9.40829
▁Film	-9.4085
▁hurt	-9.40851
▁taste	-9.40851
▁Night	-9.40867
▁weird	-9.40875
▁nowhere	-9.40909
▁somewhere	-9.40913
▁wrote	-9.40915
▁laughable	-9.40937
!!	-9.40957
▁barely	-9.4098
em	-9.41481
▁viewing	-9.41586
▁attack	-9.41775
▁twist	-9.42068
▁attempts	-9.42244
om	-9.42288
ING	-9.42355
▁sequence	-9.42482
▁con	-9.42669
ring	-9.42755
▁bar	-9.42756
▁suspense	-9.42962
▁common	-9.42981
▁impression	-9.42986
▁amazing	-9.42988
▁popular	-9.43009
▁anti	-9.43038
▁reading	-9.43056
off	-9.43064
▁somehow	-9.43159
ci	-9.43254
do	-9.43342
▁land	-9.43453
▁6	-9.43458
▁viewers	-9.43616
▁wonderful	-9.43645
▁dog	-9.4383
ag	-9.43888
well	-9.44059
▁step	-9.44073
▁deserves	-9.44361
line	-9.44398
▁suit	-9.44515
▁By	-9.44528
▁consider	-9.44757
▁release	-9.44904
▁easy	-9.45152
▁amusing	-9.45165
▁tale	-9.45173
▁possibly	-9.45183
▁win	-9.4528
▁water	-9.45315
ated	-9.45318
▁theme	-9.45356
▁thriller	-9.45397
▁w	-9.45399
▁kills	-9.45476
▁ideas	-9.45662
▁missing	-9.45662
▁remind	-9.45725
ba	-9.45909
▁sat	-9.45927
ab	-9.4639
▁door	-9.46602
▁sick	-9.46608
ight	-9.46679
▁provide	-9.46701
with	-9.4683
▁present	-9.46895
▁Movie	-9.46919
▁drive	-9.47012
▁laughing	-9.4702
ng	-9.47041
▁gun	-9.47137
▁bizarre	-9.47374
▁college	-9.47374
▁important	-9.47407
▁creepy	-9.47443
how	-9.47456
My	-9.47549
▁rock	-9.47567
▁surprised	-9.47619
▁fairly	-9.47691
▁portrayed	-9.47692
▁stage	-9.48026
▁upon	-9.48351
led	-9.48376
▁King	-9.48652
▁needed	-9.48763
▁acted	-9.48765
unless	-9.48925
ip	-9.49128
▁Oscar	-9.4922
▁Co	-9.49421
▁fire	-9.49484
....	-9.4949
na	-9.4956
▁pro	-9.49625
	-9.49647
▁trailer	-9.49647
▁Japanese	-9.49647
▁random	-9.49649
▁plain	-9.4965
▁earth	-9.49655
▁country	-9.49661
▁secret	-9.49666
▁purpose	-9.49666
▁computer	-9.49667
▁embarrassing	-9.4971
ner	-9.50167
▁woods	-9.50556
ger	-9.51084
▁shoot	-9.51401
art	-9.51419
▁roll	-9.51506
▁st	-9.51635
▁accent	-9.51655
▁situation	-9.51678
▁value	-9.51704
▁effect	-9.51784
▁camp	-9.51819
▁points	-9.51868
▁touch	-9.51891
▁herself	-9.51972
▁mediocre	-9.51973
▁okay	-9.51973
▁confusing	-9.51973
▁create	-9.51975
▁favorite	-9.51975
▁alone	-9.51976
▁lady	-9.51985
▁background	-9.51986
▁screenplay	-9.51989
▁paid	-9.52013
▁team	-9.52015
▁unbelievable	-9.52044
▁crazy	-9.52045
▁cause	-9.52215
nna	-9.5223
▁US	-9.5248
▁sequences	-9.52518
hi	-9.52628
▁sh	-9.52719
▁Let	-9.52748
ew	-9.52849
▁works	-9.52908
▁answer	-9.52909
▁walking	-9.53102
▁Ca	-9.53445
▁speak	-9.53514
work	-9.53802
▁Ro	-9.53831
ach	-9.53932
▁perfect	-9.53988
▁minute	-9.54328
de	-9.54347
▁brilliant	-9.54353
▁hilarious	-9.54353
▁machine	-9.54353
▁heavy	-9.54354
▁future	-9.54355
▁agree	-9.54359
▁scientist	-9.54361
▁unfunny	-9.54362
▁girlfriend	-9.54362
▁modern	-9.54415
▁Although	-9.54431
▁enjoyable	-9.54434
▁Peter	-9.54499
▁zombies	-9.5452
▁red	-9.54564
▁quickly	-9.54674
au	-9.55074
▁state	-9.55114
uck	-9.55657
▁Ho	-9.55919
ron	-9.55949
▁exist	-9.55987
▁9	-9.56173
▁cat	-9.5618
▁7	-9.56211
▁jump	-9.56282
▁vi	-9.56344
▁particular	-9.56398
that	-9.56543
▁fit	-9.56585
▁zombie	-9.56617
▁whe	-9.56625
▁dance	-9.56762
You	-9.56771
▁London	-9.56792
▁choice	-9.56792
▁project	-9.56792
▁regard	-9.56792
▁clever	-9.56797
que	-9.56799
ke	-9.56814
▁pace	-9.56851
▁George	-9.56882
▁famous	-9.56896
▁sign	-9.5696
▁filled	-9.56964
▁begins	-9.57434
ER	-9.57837
▁worked	-9.57864
over	-9.57917
light	-9.58284
▁working	-9.58557
ious	-9.58593
▁sleep	-9.58663
ible	-9.58666
budget	-9.58739
right	-9.5877
▁filmmakers	-9.58815
▁trouble	-9.58984
0	-9.59041
▁teen	-9.59106
▁Ar	-9.59135
▁Bill	-9.5921
▁color	-9.59276
▁difficult	-9.59292
▁nudity	-9.59292
▁Italian	-9.59293
▁damn	-9.59293
▁impossible	-9.59293
▁further	-9.59294
▁promise	-9.59295
▁Jack	-9.59297
▁wooden	-9.59307
▁skip	-9.59317
▁among	-9.5932
▁political	-9.59328
▁mystery	-9.59328
▁Bad	-9.59416
▁loud	-9.59424
king	-9.59652
▁equal	-9.59692
▁soul	-9.59796
▁emotional	-9.60158
▁waiting	-9.60244
▁rented	-9.60351
▁cr	-9.60528
▁Tom	-9.60704
ating	-9.60843
▁trip	-9.61216
▁cliché	-9.61504
▁adult	-9.61778
▁loved	-9.61813
▁ghost	-9.61856
▁soundtrack	-9.61856
▁tension	-9.6186
▁hoping	-9.61864
▁sitting	-9.61911
lly	-9.6195
▁glad	-9.61958
▁Like	-9.61971
▁House	-9.61997
▁mark	-9.61998
▁telling	-9.62048
▁copy	-9.62179
lock	-9.62523
▁considering	-9.62577
▁features	-9.62617
tion	-9.62637
▁torture	-9.62837
ence	-9.62883
▁interested	-9.63043
top	-9.63126
▁Here	-9.63245
▁showed	-9.63302
▁whom	-9.63348
▁plan	-9.63396
ical	-9.6391
▁build	-9.6393
▁strong	-9.63946
▁lots	-9.64049
ney	-9.641
For	-9.64131
▁post	-9.6414
▁surprise	-9.64141
▁describe	-9.64194
▁business	-9.64457
all	-9.64477
▁Disney	-9.64488
▁eventually	-9.64515
▁married	-9.64515
▁happy	-9.64537
▁catch	-9.64553
ren	-9.64583
ina	-9.64664
▁mere	-9.64743
▁control	-9.64943
▁former	-9.65075
com	-9.65118
ier	-9.65194
▁cute	-9.65227
▁Too	-9.65399
ow	-9.6545
bad	-9.65584
▁spirit	-9.65603
▁highly	-9.65731
▁casting	-9.65876
▁Mi	-9.65893
▁miss	-9.65905
▁ways	-9.6601
▁fighting	-9.66102
▁rip	-9.66218
▁break	-9.66602
ee	-9.66923
▁America	-9.67031
een	-9.67114
▁fault	-9.67191
▁animation	-9.67191
▁smart	-9.67191
▁concept	-9.67192
▁earlier	-9.67194
▁fear	-9.67212
▁cross	-9.67262
▁Love	-9.67285
▁Watch	-9.67291
▁including	-9.67429
▁band	-9.67449
▁imp	-9.67504
▁par	-9.67537
ial	-9.67565
▁Alex	-9.67608
▁pain	-9.67674
▁aim	-9.67686
▁Y	-9.67803
???	-9.68018
▁starr	-9.6836
▁today	-9.68631
▁happening	-9.68655
▁inside	-9.6868
wa	-9.68781
ud	-9.68794
▁focus	-9.68812
ping	-9.68816
▁knows	-9.69013
▁follows	-9.6916
what	-9.69218
▁sounds	-9.69253
end	-9.69455
ze	-9.69457
che	-9.69459
▁success	-9.69462
▁/>*	-9.69489
ti	-9.69571
▁fair	-9.69599
rought	-9.69638
▁serve	-9.69673
▁suck	-9.69729
▁arm	-9.69741
▁di	-9.69756
ky	-9.69798
▁include	-9.69829
▁absurd	-9.69933
don	-9.69967
▁French	-9.69969
▁amount	-9.69969
▁pretentious	-9.69969
▁depth	-9.69969
▁loose	-9.69969
▁appreciate	-9.69969
▁desperate	-9.69971
▁spot	-9.69982
▁crew	-9.69989
▁disaster	-9.70002
▁freak	-9.70008
To	-9.70042
cr	-9.70075
▁motion	-9.701
▁Black	-9.70103
▁Indian	-9.70143
▁actresses	-9.70163
▁gi	-9.70172
▁o	-9.70197
▁situations	-9.70322
▁Sa	-9.70341
▁Al	-9.70364
▁created	-9.70499
He	-9.70544
nt	-9.70599
▁shooting	-9.70701
▁mentioned	-9.70828
▁following	-9.71081
pi	-9.71131
ot	-9.7122
▁force	-9.71333
mar	-9.71381
per	-9.71561
▁prove	-9.71652
ak	-9.71664
▁emotion	-9.71846
▁hands	-9.71941
No	-9.72111
▁oh	-9.72206
▁insult	-9.72212
▁charm	-9.72244
os	-9.72306
▁previous	-9.72408
ass	-9.7252
▁explanation	-9.72826
▁whatsoever	-9.72826
▁naked	-9.72826
▁angry	-9.72827
▁steal	-9.72883
▁disturbing	-9.72906
▁stopp	-9.72915
coming	-9.72921
▁social	-9.72958
▁intended	-9.72963
▁season	-9.73024
▁recently	-9.73178
▁wall	-9.73305
▁lacks	-9.73392
iness	-9.73633
oh	-9.73702
▁hated	-9.73773
▁ta	-9.73812
▁Mo	-9.73874
?!	-9.74061
▁direct	-9.7412
▁cars	-9.74175
▁beat	-9.74206
▁entirely	-9.74399
▁William	-9.74434
▁fashion	-9.74473
ack	-9.74551
▁questions	-9.74699
▁shock	-9.74844
ens	-9.74862
ice	-9.74974
▁costumes	-9.75014
▁kick	-9.75192
▁Ne	-9.75233
▁surely	-9.75245
▁destroy	-9.75247
▁deep	-9.7525
▁deliver	-9.75288
io	-9.75296
her	-9.75305
▁brief	-9.75356
▁quick	-9.75372
▁These	-9.75499
▁genuine	-9.75767
▁irritating	-9.75767
▁million	-9.75767
▁revenge	-9.75767
▁romantic	-9.75767
▁leaving	-9.75769
▁pretend	-9.75771
▁push	-9.75777
▁gang	-9.75795
▁demon	-9.75799
▁cinematic	-9.75806
▁climax	-9.75826
▁front	-9.75826
▁ultimately	-9.75915
▁cult	-9.7592
▁Sam	-9.75928
▁mom	-9.75942
▁ground	-9.75946
▁track	-9.76038
▁escape	-9.76099
▁creature	-9.76126
▁victim	-9.76175
▁Joe	-9.76222
▁inter	-9.76252
▁makeup	-9.76359
▁k	-9.7639
land	-9.76478
ell	-9.76555
▁ship	-9.76739
▁seconds	-9.76781
▁toward	-9.76787
▁worthy	-9.76863
rn	-9.7707
▁Mc	-9.77224
▁h	-9.77422
00	-9.77443
ade	-9.7745
▁!	-9.77776
▁Ver	-9.78185
con	-9.7819
year	-9.78245
ver	-9.78317
ven	-9.78406
▁date	-9.78579
▁sucks	-9.78598
▁mo	-9.78636
▁en	-9.78716
▁meaning	-9.78783
▁atrocious	-9.78797
▁intelligence	-9.78797
▁involving	-9.78797
▁nonsense	-9.78797
▁join	-9.78797
▁phone	-9.78797
▁nature	-9.788
▁rich	-9.78802
▁match	-9.78805
▁hang	-9.78814
▁unnecessary	-9.78814
▁convincing	-9.78824
▁dreadful	-9.78843
my	-9.78855
bo	-9.78857
▁third	-9.78875
▁intelligent	-9.78892
▁military	-9.78892
▁professional	-9.78897
▁Nothing	-9.78943
▁gone	-9.78959
nd	-9.79056
▁honestly	-9.79159
??	-9.79193
▁Star	-9.79195
▁Un	-9.79197
▁Car	-9.79207
▁sucked	-9.79353
▁sci	-9.79498
▁send	-9.79504
▁ho	-9.79671
▁longer	-9.79711
bi	-9.79721
▁sadly	-9.79733
ff	-9.80073
▁island	-9.80091
▁boys	-9.80197
▁aspects	-9.80357
▁expecting	-9.80366
▁names	-9.80377
▁note	-9.80504
▁continue	-9.80683
▁wondering	-9.80756
▁hopes	-9.81206
qui	-9.81227
▁monsters	-9.813
▁:	-9.81391
Well	-9.81439
▁episodes	-9.81464
▁apparent	-9.81528
this	-9.81532
ki	-9.81581
▁per	-9.81605
▁chase	-9.81656
ED	-9.81715
▁porn	-9.81857
▁commit	-9.81904
▁memorable	-9.81922
▁mysterious	-9.81922
▁routine	-9.81922
▁uninteresting	-9.81922
▁battle	-9.81923
▁neither	-9.81925
▁tired	-9.81926
▁office	-9.8193
▁priest	-9.81938
ill	-9.81945
▁bomb	-9.81947
ail	-9.81952
▁otherwise	-9.81966
▁Little	-9.81967
▁fell	-9.81968
▁mouth	-9.8202
▁city	-9.82029
▁Perhaps	-9.82056
▁Paul	-9.82062
▁Other	-9.82085
▁Du	-9.82138
▁bear	-9.82302
▁Best	-9.82409
▁visual	-9.82418
▁ability	-9.82471
▁younger	-9.82652
▁Po	-9.82922
ber	-9.83132
▁named	-9.83276
▁talented	-9.83306
▁po	-9.83315
uff	-9.83327
▁villains	-9.83368
▁makers	-9.83379
lin	-9.83507
▁apart	-9.83657
men	-9.83759
▁le	-9.83778
▁details	-9.83795
▁favor	-9.8393
▁suffer	-9.83992
star	-9.84087
ep	-9.84534
That	-9.84604
▁develop	-9.84612
▁victims	-9.84766
▁recent	-9.84785
ka	-9.84804
▁suppose	-9.8486
▁capture	-9.84955
▁Ed	-9.85038
▁amateur	-9.8513
▁bottom	-9.85148
▁negative	-9.85148
▁various	-9.85148
▁York	-9.85148
▁latter	-9.85148
▁studio	-9.85151
▁caught	-9.85153
▁prefer	-9.85155
ugh	-9.85157
▁blame	-9.85158
▁amateurish	-9.85166
▁difference	-9.85177
▁appearance	-9.85178
▁draw	-9.85183
▁CGI	-9.85185
▁somebody	-9.85209
▁confused	-9.85211
▁disgusting	-9.85299
▁Please	-9.85323
▁suddenly	-9.85324
▁Still	-9.85334
▁moral	-9.85381
▁scenery	-9.85433
▁outside	-9.85522
▁expectations	-9.85641
mon	-9.8565
▁mid	-9.85676
▁Se	-9.8568
▁vampire	-9.85798
▁considered	-9.85914
ja	-9.85963
▁saved	-9.8597
looking	-9.86307
ble	-9.86398
▁members	-9.86632
▁ha	-9.86762
▁tough	-9.86882
▁bed	-9.86923
▁See	-9.86965
▁Ka	-9.8703
▁Every	-9.87211
ned	-9.8726
day	-9.87322
ide	-9.87409
▁40	-9.87519
▁Da	-9.87625
8	-9.8777
▁train	-9.87861
house	-9.87937
▁discover	-9.87956
▁honest	-9.88084
▁normal	-9.88155
One	-9.88178
▁Sure	-9.88269
▁visit	-9.884
▁extra	-9.8842
▁century	-9.88481
▁dancing	-9.88481
▁familiar	-9.88481
▁religion	-9.88481
▁Earth	-9.88481
▁affair	-9.88481
▁bank	-9.88482
▁pile	-9.88503
▁interview	-9.8851
▁horse	-9.8853
▁Frank	-9.88545
▁Will	-9.88547
▁yeah	-9.88586
▁burn	-9.88587
▁era	-9.88592
▁grade	-9.88618
▁thin	-9.88699
▁constantly	-9.88801
cy	-9.88803
Because	-9.88874
▁ruined	-9.8889
▁Le	-9.88897
▁Mary	-9.88951
▁double	-9.89001
fest	-9.89067
wards	-9.89147
▁chick	-9.89204
▁dream	-9.89215
▁return	-9.89221
▁week	-9.89242
▁credit	-9.89291
act	-9.89388
▁murders	-9.89604
▁dies	-9.90031
▁moves	-9.90045
▁likely	-9.90055
ized	-9.9071
log	-9.90754
▁rate	-9.90948
making	-9.90955
▁vampires	-9.9124
At	-9.91258
j	-9.91319
▁na	-9.91472
▁Good	-9.91913
▁1970	-9.9193
▁hospital	-9.9193
▁relative	-9.9193
▁rubbish	-9.9193
▁society	-9.9193
▁violent	-9.9193
▁Christmas	-9.9193
▁shallow	-9.9193
▁failure	-9.91934
▁impressive	-9.91935
▁Christian	-9.91941
▁assume	-9.91949
▁personal	-9.91957
▁company	-9.9196
▁sake	-9.9197
▁Director	-9.91979
▁partner	-9.92011
▁rape	-9.92036
▁slightly	-9.92049
▁notice	-9.92059
▁AND	-9.92078
▁key	-9.92167
mer	-9.92199
All	-9.92229
rd	-9.92424
▁watchable	-9.92474
▁directors	-9.927
▁costume	-9.92825
▁standard	-9.92838
▁filmmaker	-9.92912
▁adventure	-9.93122
▁?	-9.93597
▁costs	-9.9364
▁lighting	-9.9375
ana	-9.94077
ec	-9.94079
▁struggle	-9.94138
▁Dan	-9.9424
▁portray	-9.94277
▁Can	-9.94302
▁Lo	-9.94378
▁grand	-9.94446
▁Pi	-9.94448
Z	-9.94941
▁com	-9.94958
▁finish	-9.94987
ham	-9.95126
.....	-9.9518
▁Van	-9.95191
▁fail	-9.95387
▁pilot	-9.95501
▁approach	-9.95501
▁ugly	-9.95502
▁unconvincing	-9.95504
▁boyfriend	-9.95508
▁indeed	-9.9551
▁attractive	-9.95523
▁reaction	-9.95533
▁Keaton	-9.95534
▁realistic	-9.95548
▁immediately	-9.95552
▁People	-9.95573
▁European	-9.95574
crappy	-9.95574
▁clichés	-9.95586
▁paper	-9.95599
▁Steven	-9.95624
rs	-9.95629
▁Kong	-9.95656
▁Where	-9.95749
▁Day	-9.95795
▁Mel	-9.95806
▁belong	-9.9585
▁content	-9.959
▁holes	-9.96049
▁bloody	-9.96245
▁news	-9.9642
▁clue	-9.96451
▁flicks	-9.96595
▁`	-9.96685
**	-9.967
▁died	-9.96722
▁sexy	-9.96857
▁fl	-9.96882
▁card	-9.96992
ang	-9.97032
▁8	-9.97035
▁stereotypes	-9.97049
▁****	-9.97069
lu	-9.97073
▁bi	-9.97079
▁ill	-9.97249
you	-9.97436
▁j	-9.97843
▁paint	-9.98012
▁ran	-9.982
ure	-9.98447
uc	-9.98504
ake	-9.98597
▁reasons	-9.9862
▁eat	-9.98626
▁succeed	-9.98676
▁Sha	-9.98791
▁historical	-9.98801
ong	-9.98867
kin	-9.98891
▁("	-9.99006
▁length	-9.99062
▁blow	-9.99074
▁drunk	-9.99166
▁awkward	-9.99205
▁channel	-9.99205
▁chemistry	-9.99205
▁energy	-9.99205
▁innocent	-9.99205
▁travel	-9.99205
▁tedious	-9.99205
▁zero	-9.99205
▁romance	-9.99206
▁humour	-9.99207
▁Charles	-9.99229
▁turning	-9.9923
▁physical	-9.99237
▁model	-9.99244
▁station	-9.99248
▁Mike	-9.99273
▁dry	-9.99276
▁ti	-9.99279
▁bland	-9.99295
▁literally	-9.99325
▁drawn	-9.99391
▁Con	-9.99414
▁Big	-9.99457
▁putting	-9.99461
▁introduced	-9.99468
▁singer	-9.99469
▁produced	-9.99472
▁board	-9.99609
6	-9.99652
▁Did	-9.99662
▁Lu	-9.99724
ON	-9.99749
part	-9.998
▁Ann	-9.99829
head	-9.99871
▁developed	-9.99872
▁planet	-9.99964
▁building	-10.0007
▁gl	-10.0023
▁street	-10.0031
▁ready	-10.006
ped	-10.006
▁parents	-10.006
▁terms	-10.0061
ue	-10.0075
hose	-10.0076
▁alien	-10.0093
ans	-10.0122
▁ahead	-10.0129
ists	-10.0146
▁numbers	-10.0189
▁pop	-10.0196
▁accident	-10.0218
▁record	-10.0252
LY	-10.0254
saving	-10.0261
▁proper	-10.0272
▁convince	-10.0275
▁semi	-10.028
▁bore	-10.0282
▁bl	-10.0286
▁Wood	-10.0289
▁depict	-10.0301
▁accept	-10.0302
▁acts	-10.0303
▁program	-10.0304
▁driving	-10.0305
▁ludicrous	-10.0305
▁religious	-10.0305
▁road	-10.0305
▁substance	-10.0305
▁corny	-10.0305
▁presence	-10.0305
▁sweet	-10.0305
▁nasty	-10.0305
▁depressing	-10.0305
▁green	-10.0306
▁six	-10.0307
▁boredom	-10.0307
▁theatre	-10.0308
▁hint	-10.0308
▁highlight	-10.0308
▁enter	-10.0309
▁van	-10.0309
▁personality	-10.0309
▁boss	-10.0309
▁nobody	-10.0311
▁cold	-10.0312
▁anymore	-10.0313
▁Come	-10.0314
▁manner	-10.0315
On	-10.0315
▁Two	-10.0317
▁teacher	-10.0318
▁suspect	-10.0323
▁tape	-10.0325
▁park	-10.0326
▁rental	-10.0328
▁powerful	-10.0329
ette	-10.0333
▁Avoid	-10.0348
▁normally	-10.0351
▁soap	-10.0355
ink	-10.0363
▁shocking	-10.0386
▁rated	-10.0403
▁speaking	-10.0405
▁issues	-10.0418
▁sum	-10.0428
▁falling	-10.043
▁student	-10.0434
▁older	-10.0447
oc	-10.0449
▁plus	-10.0457
▁slowly	-10.0468
▁flash	-10.0474
▁successful	-10.0486
ddy	-10.0497
▁lover	-10.0541
▁Bu	-10.0564
▁opera	-10.0637
▁flow	-10.0637
ire	-10.0653
tch	-10.0664
▁thrill	-10.0687
▁pa	-10.0697
Do	-10.0697
▁author	-10.0702
▁Dark	-10.0704
▁Horror	-10.0705
▁comparison	-10.0705
▁complex	-10.0705
▁detective	-10.0705
▁encounter	-10.0705
▁Seagal	-10.0705
▁conclusion	-10.0705
▁narrative	-10.0705
▁dying	-10.0706
▁cash	-10.0708
▁commentary	-10.0708
▁genius	-10.071
▁Russian	-10.071
▁sight	-10.071
▁anywhere	-10.0712
▁Lugosi	-10.0713
▁OF	-10.0714
▁dramatic	-10.0714
▁contrived	-10.0715
▁photography	-10.0721
▁Adam	-10.0722
▁officer	-10.0724
▁vote	-10.0725
▁Killer	-10.0726
▁display	-10.0727
▁compared	-10.0727
▁50	-10.0738
▁humans	-10.0739
▁law	-10.0741
▁dragg	-10.0764
lic	-10.0772
▁Many	-10.0777
nder	-10.078
▁drug	-10.0782
rate	-10.0785
▁lower	-10.0803
▁hi	-10.0809
▁folks	-10.0823
▁deserve	-10.0826
▁mistake	-10.0835
▁thinks	-10.084
▁gr	-10.085
▁image	-10.085
▁ob	-10.0851
bit	-10.0878
low	-10.0895
▁animals	-10.0902
use	-10.0903
Re	-10.0908
ound	-10.0912
ess	-10.0927
We	-10.0932
han	-10.095
▁images	-10.0971
called	-10.0975
▁plane	-10.098
▁heads	-10.1033
▁scream	-10.1063
istic	-10.1063
film	-10.1067
However	-10.1068
life	-10.1068
▁carry	-10.107
▁ruin	-10.1071
▁constant	-10.1082
▁includes	-10.1098
▁NO	-10.1099
▁Harris	-10.1117
▁basic	-10.112
▁bought	-10.1122
▁likable	-10.1122
▁offensive	-10.1122
▁suicide	-10.1122
▁lousy	-10.1122
▁Brian	-10.1122
▁comedies	-10.1122
▁YOU	-10.1122
▁minor	-10.1122
▁unrealistic	-10.1122
▁ashamed	-10.1122
▁pacing	-10.1122
▁information	-10.1122
▁stock	-10.1122
▁prison	-10.1122
▁weekend	-10.1123
▁science	-10.1123
▁trite	-10.1123
▁Caine	-10.1124
▁werewolf	-10.1124
▁seemingly	-10.1125
▁Scott	-10.1125
▁drivel	-10.113
red	-10.1131
▁endless	-10.1134
▁None	-10.1136
▁Really	-10.114
▁carrie	-10.114
▁13	-10.1141
▁choose	-10.1141
▁Look	-10.1142
▁dressed	-10.1147
▁animated	-10.1148
ery	-10.1151
Fi	-10.1161
▁below	-10.1164
▁treated	-10.1165
▁growing	-10.1167
▁wearing	-10.1173
▁personally	-10.1178
▁fly	-10.1184
boy	-10.1186
▁cameo	-10.1187
▁perfectly	-10.1193
Bo	-10.1207
▁painfully	-10.1215
▁filmed	-10.1217
▁presented	-10.1219
der	-10.1224
par	-10.1241
rie	-10.1251
▁soldiers	-10.1257
cient	-10.126
▁se	-10.1263
▁Chris	-10.1263
▁followed	-10.1264
vin	-10.1269
▁location	-10.1292
▁places	-10.1297
ose	-10.13
long	-10.1316
Not	-10.1325
verything	-10.1361
ged	-10.1376
rew	-10.1398
▁thank	-10.1399
▁sa	-10.1408
▁cha	-10.1417
▁mainly	-10.1427
▁tone	-10.1427
▁ch	-10.1435
cha	-10.1438
play	-10.1443
▁range	-10.1472
tuck	-10.1478
▁design	-10.148
▁DO	-10.1481
down	-10.1493
good	-10.1504
are	-10.1506
TV	-10.1508
▁Vi	-10.151
▁fat	-10.1517
▁unlike	-10.1532
▁terribl	-10.1535
▁cry	-10.1541
▁safe	-10.1555
▁curious	-10.1557
▁disbelief	-10.1557
▁exciting	-10.1557
▁fantasy	-10.1557
▁plenty	-10.1557
▁scenario	-10.1557
▁gross	-10.1557
▁Nick	-10.1557
▁lesbian	-10.1557
▁root	-10.1557
▁instance	-10.1557
▁serial	-10.1557
▁decade	-10.1557
▁1950	-10.1557
▁clean	-10.1557
▁relief	-10.1558
▁grace	-10.1558
▁Everyone	-10.1558
▁creative	-10.1559
▁share	-10.1559
▁collection	-10.1559
▁apartment	-10.156
▁research	-10.156
▁dozen	-10.156
▁**	-10.1561
▁Scooby	-10.1563
▁incoherent	-10.1564
▁hype	-10.1565
▁mask	-10.1566
▁Sadly	-10.1568
▁Show	-10.1569
▁moving	-10.1571
▁blonde	-10.1573
▁wit	-10.1574
▁reporter	-10.1579
▁100	-10.158
iz	-10.1585
▁Anyway	-10.1586
▁warning	-10.1588
▁l	-10.1591
▁field	-10.1598
▁singing	-10.1605
▁Hav	-10.1616
▁values	-10.1619
▁handle	-10.1619
awn	-10.1621
▁screaming	-10.1621
ory	-10.1627
▁Di	-10.1636
known	-10.164
▁u	-10.1643
▁changed	-10.1645
▁realized	-10.1646
zz	-10.1659
▁featur	-10.1669
▁allowed	-10.167
▁explained	-10.1687
▁claim	-10.1709
▁struggl	-10.1726
AD	-10.173
▁reviewers	-10.1731
▁m	-10.174
▁trick	-10.1741
▁detail	-10.1743
held	-10.1743
ten	-10.1765
some	-10.1772
▁references	-10.1784
▁Na	-10.1786
▁contains	-10.1809
ize	-10.1809
▁lie	-10.1821
gy	-10.1822
ld	-10.1839
▁gra	-10.1845
cut	-10.1853
▁sc	-10.1859
EN	-10.1871
▁hat	-10.1871
▁lacking	-10.1891
▁dad	-10.1893
ev	-10.1927
▁Gu	-10.1936
▁theory	-10.1941
▁drink	-10.1948
X	-10.1951
just	-10.1955
Why	-10.1957
▁mental	-10.1971
▁rare	-10.1971
Oh	-10.1976
ified	-10.1981
▁ca	-10.1993
▁master	-10.2008
▁consist	-10.201
▁Lynch	-10.2011
	-10.2011
é	-10.2011
▁accurate	-10.2011
▁behavior	-10.2011
▁conflict	-10.2011
▁disappear	-10.2011
▁language	-10.2011
▁masterpiece	-10.2011
▁professor	-10.2011
▁target	-10.2011
▁twenty	-10.2011
central	-10.2011
▁memory	-10.2011
▁western	-10.2011
▁race	-10.2011
▁commercial	-10.2011
▁twice	-10.2011
▁mood	-10.2011
▁believable	-10.2012
▁prepar	-10.2012
▁alive	-10.2013
even	-10.2013
▁Sp	-10.2013
▁frankly	-10.2014
▁Apparently	-10.2015
▁current	-10.2017
▁marriage	-10.2018
▁bright	-10.2018
▁Stone	-10.2019
▁Gold	-10.202
▁dubbed	-10.202
▁Get	-10.2021
▁Since	-10.2021
▁goofy	-10.2022
▁Jason	-10.2024
▁Asian	-10.2024
ob	-10.2029
▁upset	-10.2032
▁Allen	-10.2039
▁Gary	-10.2039
used	-10.2045
cious	-10.2049
▁Hu	-10.2054
▁crash	-10.2055
away	-10.2055
▁mad	-10.2057
▁spoiler	-10.206
▁dated	-10.206
▁efforts	-10.2063
▁forest	-10.2073
▁finished	-10.2077
ture	-10.2087
▁faces	-10.2088
cent	-10.2088
gging	-10.209
▁Sch	-10.2092
ES	-10.2096
▁sl	-10.2105
▁charming	-10.211
▁agent	-10.2117
▁shop	-10.2134
▁asked	-10.215
▁lived	-10.2152
Mar	-10.2154
▁Martin	-10.2179
▁li	-10.2181
▁bits	-10.2207
▁contain	-10.2217
Lo	-10.2221
▁producer	-10.2225
%	-10.2261
▁Che	-10.2274
▁topic	-10.2279
real	-10.2292
Don	-10.2294
▁Bar	-10.231
core	-10.2313
▁represent	-10.2322
▁intention	-10.2338
ept	-10.2349
▁logic	-10.2357
row	-10.2362
bu	-10.2376
▁Far	-10.2388
▁High	-10.241
set	-10.2411
az	-10.2413
dom	-10.2429
_	-10.243
&	-10.2432
point	-10.2432
▁reveal	-10.2435
▁Li	-10.2456
▁Wal	-10.2463
pel	-10.2466
▁proves	-10.2471
otic	-10.2476
▁experiment	-10.248
▁witness	-10.2481
▁Sta	-10.2484
▁context	-10.2487
▁execution	-10.2487
▁helicopter	-10.2487
▁individual	-10.2487
▁virtual	-10.2487
▁ladies	-10.2487
▁Western	-10.2487
▁awesome	-10.2487
▁asleep	-10.2487
▁convey	-10.2487
▁rescue	-10.2487
▁refuse	-10.2487
▁Fox	-10.2488
▁adaptation	-10.2488
▁industry	-10.2488
▁1/10	-10.2488
▁3/10	-10.2488
▁wake	-10.2489
▁scale	-10.2489
▁connection	-10.2491
▁dislike	-10.2491
▁responsible	-10.2491
▁Anderson	-10.2492
ILL	-10.2493
▁dirty	-10.2493
▁hotel	-10.2493
▁BAD	-10.2493
▁insight	-10.2493
▁Dolph	-10.2494
▁subtle	-10.2494
LE	-10.2496
▁surprisingly	-10.2498
▁embarrassed	-10.2499
▁load	-10.25
▁South	-10.25
lar	-10.2501
▁wave	-10.2502
she	-10.2502
▁pe	-10.2503
▁afraid	-10.2503
▁Shakespeare	-10.2503
▁Rock	-10.2506
▁Jones	-10.2506
▁Was	-10.2507
▁laughter	-10.2508
▁Poor	-10.2509
▁aware	-10.2512
▁dude	-10.2513
▁feet	-10.2515
ities	-10.2516
▁v	-10.2522
▁Sir	-10.2524
▁cuts	-10.2532
▁Roy	-10.2533
ler	-10.2534
OK	-10.2536
get	-10.2537
▁Time	-10.254
▁Gar	-10.2545
▁accents	-10.2554
▁$	-10.2564
▁Th	-10.2585
har	-10.2602
▁critics	-10.2605
our	-10.261
▁twists	-10.261
▁viewed	-10.2633
▁flaws	-10.2643
car	-10.265
nyone	-10.2658
▁gags	-10.2683
▁sho	-10.2689
▁scare	-10.2693
▁ripp	-10.2706
▁remain	-10.2715
ign	-10.2729
▁scares	-10.2752
▁asks	-10.2753
▁ring	-10.2764
▁seek	-10.2773
gotten	-10.2796
▁mistakes	-10.2807
▁n	-10.2809
▁drugs	-10.2809
▁Ju	-10.2811
RE	-10.2825
▁laughed	-10.2842
ken	-10.2846
▁standards	-10.2862
ft	-10.2876
▁Any	-10.2878
port	-10.2907
▁drop	-10.2909
though	-10.2912
screen	-10.2923
When	-10.2932
How	-10.2934
▁treat	-10.2935
▁concern	-10.2936
▁possess	-10.2936
▁swi	-10.2937
▁Jane	-10.2942
▁hid	-10.2944
▁mine	-10.2945
hop	-10.2951
▁Ko	-10.2954
▁Steve	-10.2971
▁fool	-10.2986
tribute	-10.2987
▁atmosphere	-10.2987
▁brutal	-10.2987
▁device	-10.2987
▁engaging	-10.2987
▁journey	-10.2987
▁junk	-10.2987
▁system	-10.2987
▁false	-10.2987
▁superior	-10.2987
▁desert	-10.2987
▁clothes	-10.2987
▁comedian	-10.2987
▁opportunity	-10.2987
▁pleasure	-10.2987
▁mild	-10.2988
▁solid	-10.2988
▁window	-10.2988
▁primar	-10.2988
▁degree	-10.2988
▁tree	-10.2988
▁guard	-10.2989
▁everybody	-10.2989
▁Ron	-10.2991
▁Jean	-10.2991
▁impact	-10.2992
▁gold	-10.2992
▁tune	-10.2992
▁Camp	-10.2992
▁sent	-10.2994
▁fresh	-10.2994
▁Again	-10.2995
▁therefore	-10.2995
▁Kate	-10.2996
▁abuse	-10.2998
▁appalling	-10.2998
▁capable	-10.2999
▁Blair	-10.3
▁talks	-10.3001
▁frame	-10.3002
▁Miss	-10.3002
▁Someone	-10.3003
▁Fat	-10.3003
▁market	-10.3004
▁charge	-10.3005
▁exploitation	-10.3005
▁Second	-10.3006
▁Angel	-10.3009
▁dire	-10.301
▁mindless	-10.3012
▁Guy	-10.3012
▁White	-10.3012
▁Sean	-10.3015
▁teens	-10.3016
▁soft	-10.3017
▁Okay	-10.3021
▁Does	-10.3024
▁wa	-10.3027
▁entertained	-10.3031
▁X	-10.305
▁trust	-10.3051
▁Ray	-10.3065
▁bill	-10.3075
▁factor	-10.3078
▁Chi	-10.308
▁guns	-10.3086
▁insulting	-10.3097
▁Hell	-10.3105
▁wear	-10.3109
existent	-10.3113
▁ego	-10.3129
yes	-10.3147
ise	-10.3156
▁Tru	-10.3171
▁Pre	-10.3195
jo	-10.3213
ite	-10.3217
▁reference	-10.3244
▁aspect	-10.3245
rk	-10.3269
ah	-10.3273
▁asking	-10.3274
▁/	-10.3278
▁sole	-10.3288
▁claims	-10.3296
ative	-10.3299
gue	-10.3307
▁Cor	-10.3315
▁books	-10.3336
nu	-10.3339
▁types	-10.3358
vert	-10.336
▁Sci	-10.3361
▁magic	-10.3375
▁themes	-10.3395
Some	-10.3398
more	-10.3404
▁judge	-10.3407
▁knock	-10.3423
ending	-10.3443
horror	-10.3458
board	-10.346
▁repeat	-10.3461
why	-10.3462
▁finding	-10.3466
▁exact	-10.3476
▁wild	-10.3492
▁photograph	-10.3492
▁du	-10.3496
▁Je	-10.3501
▁stretch	-10.3504
▁Matt	-10.351
▁occur	-10.3513
▁Diamond	-10.3514
▁Kevin	-10.3514
▁Street	-10.3514
▁arrive	-10.3514
▁available	-10.3514
▁category	-10.3514
▁empty	-10.3514
▁executed	-10.3514
▁generation	-10.3514
▁government	-10.3514
▁graphic	-10.3514
▁horrendous	-10.3514
▁horribly	-10.3514
▁promising	-10.3514
▁qualities	-10.3514
▁specific	-10.3514
▁turkey	-10.3514
▁Monster	-10.3514
▁crowd	-10.3514
▁unique	-10.3514
▁vague	-10.3514
built	-10.3514
▁beauty	-10.3514
▁intellectual	-10.3514
▁loss	-10.3514
▁alright	-10.3514
▁4/10	-10.3514
▁blue	-10.3514
▁1960	-10.3514
▁satire	-10.3515
▁merit	-10.3515
▁pair	-10.3517
▁tack	-10.3518
▁punch	-10.3519
▁attend	-10.352
▁invite	-10.3521
▁Christopher	-10.3521
▁African	-10.3522
▁Eva	-10.3523
▁breath	-10.3524
▁culture	-10.3525
▁Cage	-10.3528
▁adults	-10.3529
pro	-10.3531
▁Which	-10.3534
lli	-10.3535
▁rid	-10.3536
▁Wow	-10.3538
▁Once	-10.3545
Doo	-10.3545
▁scared	-10.3546
▁Dean	-10.3549
ship	-10.3551
▁lesson	-10.3551
▁deserved	-10.3555
▁truck	-10.3568
▁concerned	-10.3568
▁Ta	-10.3573
▁clichéd	-10.3575
▁finale	-10.3577
▁wise	-10.3579
hy	-10.3588
▁bat	-10.3594
▁artistic	-10.3601
lit	-10.3602
room	-10.3604
▁Ga	-10.361
▁practical	-10.361
▁murderer	-10.362
tan	-10.362
▁host	-10.3634
▁Ben	-10.3651
▁murdered	-10.3654
till	-10.3659
▁fe	-10.368
▁cost	-10.3686
▁criminals	-10.3701
▁site	-10.3702
▁Ch	-10.3709
▁formula	-10.3742
▁Williams	-10.3767
ging	-10.377
▁spite	-10.3784
see	-10.3795
▁animal	-10.38
De	-10.3802
▁Mac	-10.3804
nese	-10.3811
▁sounded	-10.3812
war	-10.3815
▁willing	-10.3816
▁cops	-10.3821
ju	-10.3821
▁60	-10.3833
Of	-10.3834
pac	-10.3835
They	-10.3835
fer	-10.3843
▁party	-10.3853
▁locations	-10.3854
▁express	-10.3856
ically	-10.3861
gin	-10.3865
?).	-10.3873
▁students	-10.3884
izing	-10.3888
▁killings	-10.3891
▁18	-10.3927
***	-10.395
rated	-10.3955
▁cla	-10.3967
▁Col	-10.3969
pie	-10.398
▁grow	-10.3989
writer	-10.4
town	-10.4002
▁SO	-10.4011
▁connect	-10.4013
plot	-10.4013
American	-10.4014
girl	-10.4014
▁qua	-10.4015
▁ham	-10.4016
Now	-10.4023
rey	-10.4027
▁fare	-10.4027
▁effective	-10.4033
especially	-10.4033
ball	-10.4036
▁Space	-10.4047
▁skin	-10.4053
▁chose	-10.4056
▁speech	-10.406
▁trans	-10.4063
▁Machine	-10.4069
▁Saturday	-10.4069
▁Spanish	-10.4069
▁conversation	-10.4069
▁evidence	-10.4069
▁generous	-10.4069
▁gratuitous	-10.4069
▁obnoxious	-10.4069
▁segment	-10.4069
▁Douglas	-10.4069
▁addition	-10.4069
▁study	-10.4069
▁Simon	-10.4069
▁lazy	-10.4069
▁Worst	-10.4069
▁engage	-10.4069
▁Jesus	-10.4069
▁forgettable	-10.4069
▁task	-10.4069
▁thorough	-10.4069
▁challenge	-10.4069
▁media	-10.4069
▁Basically	-10.4069
▁speed	-10.407
▁rule	-10.407
▁attract	-10.407
▁wound	-10.407
▁round	-10.4071
▁fellow	-10.4071
▁insane	-10.4072
▁swear	-10.4072
▁eight	-10.4072
▁screenwriter	-10.4073
▁Nazi	-10.4075
Next	-10.4076
▁Alan	-10.4077
▁strike	-10.4078
▁humorous	-10.4079
▁stinker	-10.408
▁superb	-10.4081
▁statement	-10.4083
▁idiot	-10.4083
▁source	-10.4084
▁compelling	-10.4085
▁grown	-10.4086
▁test	-10.4086
!!!!	-10.4088
▁limited	-10.4091
▁Frid	-10.4092
▁Power	-10.4093
▁foot	-10.4096
▁edited	-10.41
▁12	-10.4101
▁def	-10.4101
▁ON	-10.4104
▁Carol	-10.4111
▁army	-10.4113
mal	-10.4123
thing	-10.4128
▁More	-10.4131
▁ball	-10.4132
▁crying	-10.4149
▁mi	-10.4155
▁moved	-10.4162
▁eating	-10.4166
now	-10.4174
AM	-10.4176
▁Americans	-10.4187
▁Jo	-10.419
▁hide	-10.4195
▁II	-10.4201
▁learned	-10.4224
▁feelings	-10.4249
▁Va	-10.4265
▁Su	-10.4275
▁rise	-10.4279
▁Min	-10.4288
▁drag	-10.4294
!).	-10.4296
▁10.	-10.4306
▁Pro	-10.431
▁loses	-10.4316
ban	-10.4322
▁pan	-10.4367
ung	-10.4376
▁dig	-10.4377
▁remembered	-10.4377
▁remains	-10.4381
▁cell	-10.4386
▁owner	-10.4391
▁cares	-10.4399
▁tend	-10.4403
▁member	-10.4416
▁$1	-10.4417
TER	-10.442
▁Ja	-10.4456
ars	-10.4458
▁robot	-10.446
void	-10.4466
there	-10.4522
▁dreams	-10.4528
An	-10.453
▁changes	-10.4537
▁Story	-10.4554
▁slap	-10.4557
▁entertain	-10.4558
▁perform	-10.4588
air	-10.4589
Overall	-10.4601
vision	-10.4601
field	-10.4601
First	-10.4602
wood	-10.4604
ONE	-10.4605
Even	-10.4607
back	-10.4608
▁correct	-10.4615
▁involve	-10.4626
▁Lou	-10.4629
▁ride	-10.4629
▁report	-10.4632
▁mor	-10.4638
▁Ever	-10.4643
▁Park	-10.4643
▁fiction	-10.465
▁product	-10.4653
ncy	-10.4656
▁wanna	-10.4657
gen	-10.4657
▁Anthony	-10.4657
▁Fulci	-10.4657
▁Hitler	-10.4657
▁advice	-10.4657
▁cheese	-10.4657
▁dinosaur	-10.4657
▁kibbutz	-10.4657
▁parody	-10.4657
▁thousand	-10.4657
▁bodies	-10.4657
▁excruciating	-10.4657
▁floor	-10.4657
▁liberal	-10.4657
▁pitiful	-10.4657
▁stereotypical	-10.4657
▁ANY	-10.4657
▁MST	-10.4657
▁expert	-10.4657
▁quiet	-10.4657
▁Scary	-10.4657
▁risk	-10.4657
▁blind	-10.4657
▁damage	-10.4657
▁horrific	-10.4657
▁prevent	-10.4657
▁Sellers	-10.4657
▁dubbing	-10.4657
▁Winston	-10.4658
▁comedic	-10.4658
▁demand	-10.4658
▁incident	-10.4658
▁motivation	-10.4658
▁Johnny	-10.4658
▁Mor	-10.4658
▁1980	-10.4658
▁Otherwise	-10.4658
▁native	-10.4658
▁solve	-10.4658
▁switch	-10.4658
▁lab	-10.4658
▁medical	-10.4658
▁alter	-10.4658
▁trade	-10.4658
▁Wayne	-10.4658
▁nude	-10.4659
▁understood	-10.4659
▁bride	-10.4659
▁Gamera	-10.4659
▁Army	-10.4659
▁Cinderella	-10.4659
▁raise	-10.466
▁crack	-10.466
▁Jackson	-10.466
▁treatment	-10.466
▁lake	-10.466
▁meaningful	-10.4661
▁Smith	-10.4663
▁Godzilla	-10.4663
▁uniform	-10.4663
▁Julie	-10.4665
▁movement	-10.4665
▁amazed	-10.4665
▁blah	-10.4667
▁acceptable	-10.4667
Henry	-10.4667
▁hunt	-10.4668
▁severe	-10.4668
▁Young	-10.4668
▁Though	-10.467
▁strict	-10.467
▁boat	-10.4672
10	-10.4674
▁grave	-10.4675
▁Whatever	-10.4677
▁hired	-10.468
▁East	-10.4681
▁voices	-10.4683
▁circumstances	-10.4683
▁cheated	-10.4684
beat	-10.4685
▁pun	-10.4689
▁senseless	-10.4689
▁Last	-10.469
▁survive	-10.4694
▁mission	-10.47
▁lying	-10.4704
▁sing	-10.4752
▁higher	-10.4753
▁Gi	-10.4754
▁Dick	-10.4757
▁ne	-10.4759
▁beach	-10.4765
▁flashbacks	-10.4767
▁teenagers	-10.4767
▁suffering	-10.4773
▁heck	-10.4776
▁quote	-10.4779
▁Per	-10.4781
cal	-10.4806
▁loves	-10.4817
▁lovely	-10.4819
TH	-10.4856
▁miles	-10.4871
▁Dur	-10.4877
▁continu	-10.4894
▁reach	-10.4894
▁replace	-10.4916
nes	-10.4925
▁king	-10.4926
▁forever	-10.4931
oo	-10.4942
ates	-10.4984
rid	-10.4985
▁El	-10.4994
▁lose	-10.5002
▁stands	-10.5004
▁stereotype	-10.5013
▁dollar	-10.5016
▁sun	-10.5018
eral	-10.5021
Ch	-10.5038
▁ST	-10.504
▁powers	-10.5051
pper	-10.5065
?!?	-10.5078
▁25	-10.5079
ug	-10.5083
▁lovers	-10.5087
OR	-10.509
bout	-10.5093
▁Bas	-10.5094
▁hasn	-10.5094
▁vo	-10.5097
▁sta	-10.5109
AY	-10.513
▁results	-10.5136
▁player	-10.5145
▁rep	-10.5147
than	-10.5148
▁/>--	-10.5158
look	-10.5172
ised	-10.5173
where	-10.5179
▁understanding	-10.5183
▁teach	-10.5202
read	-10.5214
hal	-10.5217
▁youth	-10.5217
▁shower	-10.5219
▁caus	-10.5222
Ra	-10.5223
including	-10.5226
After	-10.5227
watch	-10.5228
Avoid	-10.5233
night	-10.5234
▁artist	-10.5238
▁technical	-10.524
rch	-10.5241
▁lu	-10.5243
hero	-10.5247
tick	-10.526
let	-10.5277
▁favour	-10.5282
▁neighbor	-10.5282
+	-10.5282
▁Canadian	-10.5282
▁Evil	-10.5282
▁Lundgren	-10.5282
▁Simpson	-10.5282
▁THAT	-10.5282
▁combination	-10.5282
▁complain	-10.5282
▁corpse	-10.5282
▁corrupt	-10.5282
▁gimmick	-10.5282
▁intriguing	-10.5282
▁knife	-10.5282
▁opposite	-10.5282
▁plastic	-10.5282
▁pleasant	-10.5282
▁principal	-10.5282
▁racist	-10.5282
▁shadow	-10.5282
▁significant	-10.5282
▁spoof	-10.5282
▁stomach	-10.5282
▁strength	-10.5282
▁technology	-10.5282
▁teeth	-10.5282
▁uncomfortable	-10.5282
▁village	-10.5282
▁Sunday	-10.5282
▁basis	-10.5282
▁church	-10.5282
▁confusion	-10.5282
▁snake	-10.5282
▁vomit	-10.5282
▁rush	-10.5282
▁smoke	-10.5282
