▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
▁the	-3.31418
.	-3.35964
,	-3.39264
s	-3.57921
▁a	-3.85831
▁and	-3.8802
▁of	-3.97896
▁to	-4.14043
'	-4.24438
▁is	-4.2884
br	-4.42078
<	-4.43519
▁/>	-4.44144
▁in	-4.45464
▁I	-4.57813
▁it	-4.62953
▁that	-4.75651
▁this	-4.93674
t	-5.04389
▁	-5.13973
ing	-5.15374
▁was	-5.17637
▁film	-5.21235
▁with	-5.21784
▁for	-5.22637
-	-5.22812
▁as	-5.25206
▁movie	-5.27281
ed	-5.42003
▁The	-5.46595
▁but	-5.4869
▁on	-5.4895
▁you	-5.52685
ly	-5.53186
▁(	-5.57309
▁are	-5.60194
▁his	-5.63853
▁"	-5.68573
▁not	-5.73303
▁be	-5.73391
y	-5.74213
▁have	-5.74802
▁one	-5.75698
d	-5.79773
▁he	-5.82532
▁who	-5.89008
▁an	-5.8909
"	-5.90382
▁by	-5.91076
▁all	-5.91535
▁from	-6.01127
)	-6.01462
▁at	-6.0397
▁It	-6.06895
e	-6.09778
▁her	-6.09788
▁has	-6.14038
▁about	-6.17657
▁out	-6.18744
▁so	-6.19186
▁like	-6.19426
▁very	-6.19935
▁they	-6.23399
▁or	-6.31477
▁good	-6.3162
▁more	-6.3299
▁can	-6.35043
▁This	-6.39896
!	-6.41387
▁time	-6.42537
▁some	-6.43317
▁story	-6.43525
▁when	-6.43864
▁just	-6.45063
▁great	-6.45712
▁what	-6.46639
▁see	-6.48729
The	-6.51963
m	-6.53433
▁their	-6.53754
▁well	-6.54304
▁me	-6.55787
er	-6.56158
n	-6.5718
▁my	-6.58426
▁which	-6.59114
▁she	-6.5979
▁up	-6.60393
▁really	-6.60677
▁will	-6.63326
▁would	-6.63753
▁there	-6.65177
▁were	-6.65953
▁A	-6.66426
▁only	-6.68193
▁most	-6.69145
I	-6.69386
f	-6.69537
▁other	-6.69784
▁had	-6.69843
▁first	-6.7184
▁if	-6.7255
▁people	-6.75682
▁also	-6.76137
ve	-6.78816
▁him	-6.79046
:	-6.8007
▁-	-6.80417
▁life	-6.80477
▁much	-6.80615
▁into	-6.81466
▁than	-6.83293
▁show	-6.8365
▁we	-6.85217
re	-6.8623
▁get	-6.86575
▁been	-6.87754
▁no	-6.87964
...	-6.88021
▁way	-6.88387
▁best	-6.88867
al	-6.90596
▁even	-6.91288
▁think	-6.93022
▁made	-6.95633
▁do	-6.9607
a	-6.9631
▁seen	-6.97114
r	-6.97281
▁love	-6.9886
▁how	-6.9917
?	-6.99208
▁many	-6.99388
▁because	-7.01861
▁them	-7.03546
▁make	-7.0476
▁character	-7.04911
es	-7.0643
in	-7.08533
▁But	-7.09901
▁watch	-7.11093
▁two	-7.12573
▁over	-7.1386
▁never	-7.14325
▁too	-7.1515
▁characters	-7.16277
▁don	-7.16332
▁i	-7.16407
▁know	-7.17185
▁its	-7.18332
▁little	-7.18398
).	-7.18503
;	-7.18854
▁any	-7.20258
▁could	-7.20806
▁movies	-7.2106
▁ever	-7.22649
▁He	-7.23086
▁where	-7.23386
i	-7.24585
▁'	-7.25672
▁still	-7.26313
▁S	-7.26345
▁man	-7.2737
▁after	-7.27586
▁years	-7.30225
▁films	-7.32541
▁end	-7.32723
▁does	-7.32743
▁say	-7.33168
p	-7.33784
ll	-7.33945
▁then	-7.34474
▁being	-7.34829
c	-7.34952
▁scene	-7.3513
▁real	-7.3704
▁did	-7.37273
o	-7.37359
▁should	-7.37376
▁lot	-7.37439
▁And	-7.37539
▁those	-7.37669
▁back	-7.38278
▁such	-7.38796
▁your	-7.39129
▁find	-7.39441
),	-7.40217
▁There	-7.40763
▁better	-7.41094
▁go	-7.41268
▁work	-7.41695
A	-7.42382
on	-7.42803
▁In	-7.42838
▁acting	-7.45636
▁series	-7.46146
▁plot	-7.47066
▁cast	-7.47354
or	-7.48508
S	-7.48602
▁part	-7.49107
▁scenes	-7.49267
▁here	-7.49419
▁young	-7.50091
▁role	-7.50583
▁always	-7.51441
/	-7.53441
▁funny	-7.5572
▁same	-7.5638
▁these	-7.56657
▁old	-7.56662
▁again	-7.57008
▁watching	-7.57292
▁!	-7.5782
▁look	-7.57824
▁through	-7.58064
▁un	-7.58139
se	-7.582
th	-7.58407
▁world	-7.58438
▁makes	-7.58677
▁us	-7.59159
▁both	-7.59442
▁want	-7.59586
and	-7.59607
▁own	-7.59946
▁something	-7.6016
▁few	-7.6051
it	-7.61185
le	-7.6147
▁bit	-7.61566
▁family	-7.61928
▁quite	-7.61932
▁T	-7.62429
g	-7.64367
▁B	-7.65493
▁between	-7.66297
▁bad	-7.66331
▁actually	-7.6637
▁though	-7.66804
▁may	-7.67068
▁before	-7.67432
▁while	-7.67841
▁every	-7.67898
▁now	-7.67925
▁C	-7.68011
▁doesn	-7.68378
▁thought	-7.6844
▁off	-7.68504
l	-7.69701
▁fact	-7.69996
▁times	-7.70296
▁new	-7.71229
▁saw	-7.7127
▁feel	-7.71471
▁actors	-7.71666
▁come	-7.72054
the	-7.72425
▁performance	-7.72443
▁director	-7.73319
▁fun	-7.73926
▁excellent	-7.74037
▁must	-7.74295
h	-7.7598
▁things	-7.76268
u	-7.77802
▁She	-7.77869
▁P	-7.77874
▁interesting	-7.78318
▁didn	-7.7837
▁down	-7.79216
▁going	-7.79439
▁each	-7.79838
▁thing	-7.80064
man	-7.80514
▁comedy	-7.81591
▁last	-7.81999
b	-7.82493
▁another	-7.83223
▁done	-7.83384
an	-7.8388
▁take	-7.84455
▁got	-7.84906
▁hard	-7.85144
▁right	-7.85156
▁music	-7.85813
▁action	-7.86457
ie	-7.86777
▁give	-7.8721
▁pretty	-7.87362
▁since	-7.87364
ion	-7.87918
▁without	-7.88016
▁original	-7.8826
▁long	-7.88682
▁F	-7.88794
as	-7.88834
▁different	-7.89235
▁around	-7.89687
▁beautiful	-7.90247
▁DVD	-7.90645
ar	-7.90844
▁day	-7.90877
k	-7.91288
▁our	-7.91715
ri	-7.92871
▁kind	-7.93045
▁far	-7.93618
ur	-7.93838
st	-7.94533
▁You	-7.94566
▁found	-7.95006
w	-7.95145
▁enjoy	-7.95499
▁&	-7.96042
▁put	-7.96064
▁true	-7.96522
▁girl	-7.96785
▁almost	-7.97007
▁might	-7.9701
▁probabl	-7.9713
▁As	-7.98092
▁wonderful	-7.98141
▁seems	-7.98447
▁TV	-7.98589
▁away	-7.98644
▁perfect	-7.98647
ies	-7.98794
▁enough	-7.99054
▁why	-7.99067
ic	-7.99131
▁course	-7.99572
▁place	-7.99603
▁big	-8.00069
▁job	-8.00097
▁woman	-8.00114
This	-8.0056
▁shows	-8.00577
ness	-8.01153
▁keep	-8.01784
▁human	-8.02379
D	-8.02615
ity	-8.02776
▁horror	-8.03287
▁worth	-8.0352
▁loved	-8.03598
▁re	-8.03808
T	-8.04164
▁whole	-8.04768
▁book	-8.04878
▁yet	-8.04907
▁set	-8.05087
▁audience	-8.06032
en	-8.06259
▁b	-8.06475
▁wife	-8.06592
el	-8.06932
▁episode	-8.07157
It	-8.07497
▁isn	-8.0755
▁especially	-8.07743
▁gets	-8.07946
▁They	-8.08066
▁For	-8.08627
▁tell	-8.08807
▁everyone	-8.08838
ch	-8.10142
▁performances	-8.10539
▁short	-8.10542
▁American	-8.1086
▁sense	-8.11169
▁screen	-8.11197
C	-8.11633
▁D	-8.11684
▁sure	-8.11721
▁That	-8.12372
is	-8.12647
▁won	-8.12906
▁script	-8.13502
able	-8.13563
il	-8.13664
▁plays	-8.13672
▁We	-8.1399
▁point	-8.14315
est	-8.14387
▁anyone	-8.14971
▁truly	-8.1529
▁together	-8.15299
▁second	-8.15303
(	-8.15928
M	-8.16122
▁played	-8.1765
▁ending	-8.17908
▁home	-8.18352
▁father	-8.18386
▁classic	-8.18915
▁E	-8.19371
▁year	-8.19469
▁rather	-8.19642
▁mind	-8.19674
ers	-8.19913
▁comes	-8.20292
▁am	-8.20374
▁play	-8.20853
▁de	-8.20896
▁war	-8.21276
P	-8.21389
ce	-8.2153
▁making	-8.21638
▁When	-8.21677
less	-8.22337
▁recommend	-8.23016
▁goes	-8.23068
▁death	-8.2416
▁watched	-8.24233
▁himself	-8.24865
▁dur	-8.25014
▁let	-8.25129
▁So	-8.25196
▁least	-8.25523
▁help	-8.25657
▁takes	-8.25663
▁guy	-8.26186
▁under	-8.26226
▁main	-8.26492
▁left	-8.26879
▁three	-8.26897
▁understand	-8.2695
▁actor	-8.27562
▁having	-8.27563
▁live	-8.27609
▁10	-8.27658
▁s	-8.28174
B	-8.28417
▁once	-8.28707
▁O	-8.28812
▁heart	-8.28926
▁high	-8.29112
▁What	-8.29133
▁small	-8.29647
▁drama	-8.29649
▁nothing	-8.29651
▁version	-8.29653
▁everything	-8.29654
F	-8.29805
▁nice	-8.29953
E	-8.3085
up	-8.31007
▁later	-8.3113
▁need	-8.31422
▁liked	-8.31446
▁M	-8.31973
".	-8.32225
▁seeing	-8.32528
▁However	-8.3332
▁friends	-8.33436
▁W	-8.33449
--	-8.33763
▁seem	-8.33973
▁fan	-8.34133
▁read	-8.34307
▁trying	-8.34384
▁looking	-8.34517
▁special	-8.34526
▁wasn	-8.34529
▁John	-8.3474
▁house	-8.34783
▁R	-8.34803
▁fine	-8.35406
▁amazing	-8.3576
▁enjoyed	-8.3609
▁night	-8.36223
",	-8.36595
ment	-8.36896
▁definite	-8.36924
▁believe	-8.36926
▁All	-8.36958
▁favorite	-8.37135
▁start	-8.37603
▁couple	-8.3768
▁anything	-8.37681
▁N	-8.37776
ro	-8.37987
▁remember	-8.38017
ra	-8.38223
ck	-8.38679
▁Not	-8.38903
▁My	-8.39001
▁gives	-8.39243
ist	-8.39339
▁ga	-8.3998
▁came	-8.40725
▁production	-8.40778
▁often	-8.41363
▁shot	-8.41971
▁become	-8.42019
▁boy	-8.42035
▁G	-8.43
▁cinema	-8.4315
▁said	-8.43156
▁support	-8.4394
▁Hollywood	-8.43989
▁2	-8.4408
L	-8.442
▁One	-8.44277
▁brilliant	-8.44383
▁school	-8.44787
us	-8.45003
▁idea	-8.45173
▁close	-8.45178
▁along	-8.45228
▁men	-8.45458
▁camera	-8.45613
▁entertaining	-8.45684
▁strong	-8.45866
▁moments	-8.45978
▁picture	-8.46189
▁children	-8.46431
▁To	-8.46568
▁today	-8.47081
▁top	-8.48156
▁style	-8.48167
R	-8.4862
ne	-8.48694
▁case	-8.4896
ting	-8.48974
ish	-8.49058
▁v	-8.49318
ia	-8.49476
▁humor	-8.49776
▁based	-8.49884
▁turn	-8.50006
▁past	-8.50207
▁De	-8.50278
▁use	-8.50578
▁minutes	-8.50692
ous	-8.51561
▁although	-8.51578
▁rest	-8.51628
▁someone	-8.51635
▁ago	-8.51729
te	-8.52072
to	-8.52222
▁hope	-8.52259
▁history	-8.52402
▁early	-8.52456
▁line	-8.52973
▁looks	-8.5337
▁used	-8.53854
▁full	-8.53871
▁game	-8.54135
▁black	-8.54181
▁mother	-8.54184
▁fall	-8.54191
▁Man	-8.54498
▁co	-8.54866
▁until	-8.55086
▁K	-8.55171
ry	-8.55481
un	-8.55564
▁half	-8.55989
at	-8.56252
▁others	-8.56356
▁H	-8.56814
▁kids	-8.56839
▁absolute	-8.56906
▁lives	-8.56943
N	-8.57025
▁d	-8.57539
▁No	-8.57653
▁next	-8.57846
v	-8.5825
▁effects	-8.59023
▁--	-8.59163
▁person	-8.59276
▁expect	-8.59597
▁else	-8.59708
▁animation	-8.5971
▁David	-8.59769
▁viewer	-8.59887
▁dialogue	-8.60665
In	-8.60699
O	-8.60937
▁hand	-8.61234
▁less	-8.6134
▁women	-8.61625
▁simply	-8.61682
▁New	-8.61814
▁simple	-8.61915
▁highly	-8.62176
▁stars	-8.62394
▁throughout	-8.62633
ol	-8.62634
et	-8.62713
▁art	-8.62741
▁completely	-8.62827
▁try	-8.63092
▁beginning	-8.63578
▁With	-8.63678
▁reality	-8.63692
ian	-8.63705
▁reason	-8.63745
▁star	-8.6453
▁score	-8.64569
▁went	-8.64616
▁Oscar	-8.64714
▁season	-8.64767
▁fans	-8.6535
▁late	-8.65565
▁future	-8.6558
▁title	-8.65592
▁however	-8.65625
▁His	-8.65641
▁certainly	-8.65816
▁sound	-8.65855
▁At	-8.66042
▁works	-8.66077
▁child	-8.66568
▁U	-8.66583
▁quality	-8.66597
▁James	-8.66626
!!	-8.6675
li	-8.66876
▁son	-8.67046
z	-8.67436
▁head	-8.67888
▁lead	-8.67932
la	-8.68045
▁musical	-8.6825
▁f	-8.68395
K	-8.68438
▁c	-8.68448
▁episodes	-8.68578
▁stories	-8.68626
▁documentary	-8.68628
tic	-8.68921
ton	-8.69379
W	-8.69415
▁sort	-8.69677
▁realistic	-8.69695
▁L	-8.69977
▁given	-8.69984
▁Of	-8.7
▁laugh	-8.70029
▁sex	-8.7041
um	-8.70447
ent	-8.70674
▁directed	-8.70884
▁against	-8.70889
▁age	-8.70915
▁3	-8.71292
▁side	-8.71448
▁sever	-8.7162
▁opinion	-8.71785
▁wrong	-8.71785
▁genre	-8.71785
lo	-8.7192
ation	-8.72008
▁superb	-8.72469
▁bring	-8.72483
▁playing	-8.72756
▁care	-8.72857
▁television	-8.7286
▁direction	-8.72871
▁white	-8.72882
▁THE	-8.72913
▁type	-8.72946
▁final	-8.73316
▁Al	-8.7362
G	-8.73681
▁money	-8.73948
▁video	-8.73963
▁Robert	-8.7399
ty	-8.74092
▁face	-8.74188
ally	-8.74381
▁novel	-8.74408
ive	-8.74604
ine	-8.74684
▁subject	-8.75047
▁fantastic	-8.75047
ate	-8.75063
▁matter	-8.75534
▁relationship	-8.75578
▁entire	-8.75755
▁Mr	-8.75763
am	-8.75823
▁On	-8.75988
▁actress	-8.76071
like	-8.76116
▁writing	-8.76157
▁	-8.76161
▁name	-8.76411
▁becomes	-8.76754
▁moment	-8.76763
▁extreme	-8.77281
▁hilarious	-8.77281
▁After	-8.77384
▁Whil	-8.77402
▁mean	-8.77546
▁parts	-8.78191
▁shown	-8.78241
▁low	-8.78385
▁Some	-8.78401
▁getting	-8.78581
▁finally	-8.78837
▁dark	-8.79435
▁light	-8.79507
▁view	-8.79549
▁daughter	-8.79566
▁team	-8.79583
▁feeling	-8.79592
▁viewing	-8.80149
▁hit	-8.80433
▁either	-8.8073
▁car	-8.80824
▁lines	-8.8089
ul	-8.81251
im	-8.8147
▁piece	-8.81504
▁cinematography	-8.81906
▁sometimes	-8.81909
▁soon	-8.82738
▁chance	-8.83097
▁romantic	-8.83115
▁attention	-8.83131
▁Bo	-8.83162
▁number	-8.83907
▁roles	-8.83938
co	-8.84035
▁Her	-8.84057
▁days	-8.84103
▁able	-8.84156
▁example	-8.84301
▁living	-8.84302
▁message	-8.84304
▁written	-8.84348
▁released	-8.84587
ther	-8.84638
ling	-8.84812
▁friend	-8.84813
▁change	-8.84834
▁run	-8.85426
▁violence	-8.85531
▁lost	-8.85537
▁rare	-8.8557
▁Michael	-8.85575
▁Also	-8.85626
▁town	-8.85632
x	-8.85698
▁follow	-8.85859
▁t	-8.86537
▁behind	-8.86766
▁Disney	-8.86781
▁felt	-8.8681
▁hold	-8.86829
▁self	-8.86871
▁budget	-8.86905
▁greatest	-8.87084
▁similar	-8.88005
▁themselves	-8.88005
▁group	-8.88008
▁An	-8.88077
▁enjoyable	-8.88079
▁p	-8.88103
▁etc	-8.88116
ant	-8.88177
ma	-8.88341
▁personal	-8.88462
ance	-8.88544
na	-8.88823
▁finds	-8.88912
▁songs	-8.8915
▁husband	-8.89271
▁moving	-8.89312
▁experience	-8.90018
be	-8.90024
▁usual	-8.9017
▁wish	-8.90475
▁already	-8.90553
▁major	-8.90564
▁told	-8.90579
▁happen	-8.90595
▁evil	-8.90609
▁involved	-8.90641
one	-8.90645
▁fight	-8.91071
But	-8.9128
▁dream	-8.91775
▁country	-8.91848
▁memorable	-8.91852
▁order	-8.9201
▁Well	-8.9203
ard	-8.92324
V	-8.92384
▁deal	-8.92595
▁dead	-8.92834
▁events	-8.92931
▁stuff	-8.9317
ag	-8.932
▁somewhat	-8.93267
▁guys	-8.93303
▁theme	-8.93424
▁heard	-8.93744
▁sad	-8.94312
."	-8.9437
▁British	-8.94506
5	-8.94954
▁took	-8.95407
▁Go	-8.95436
▁8	-8.95704
age	-8.95796
▁move	-8.95813
▁tale	-8.95866
▁Richard	-8.95882
▁including	-8.95985
▁stay	-8.9603
▁stage	-8.96077
▁Re	-8.96372
ful	-8.96567
▁comic	-8.96836
son	-8.96932
▁class	-8.96949
▁dance	-8.97039
▁wants	-8.97159
▁voice	-8.97234
time	-8.97374
▁across	-8.97414
out	-8.97532
de	-8.97854
▁present	-8.98163
▁perfectly	-8.98296
▁slow	-8.9837
▁strange	-8.984
▁Peter	-8.98617
▁4	-8.98624
▁era	-8.98641
▁maybe	-8.98699
▁cannot	-8.98723
▁doing	-8.98825
▁interest	-8.99002
▁eyes	-8.9924
▁sit	-8.99564
rought	-9.00002
▁coming	-9.00023
▁perhaps	-9.00074
▁itself	-9.00266
▁turns	-9.0035
tally	-9.00358
▁happened	-9.0051
▁serious	-9.01046
▁7	-9.01115
▁French	-9.01454
▁appear	-9.01538
▁kid	-9.01542
▁Although	-9.01583
by	-9.01618
▁nature	-9.01718
▁career	-9.01845
ary	-9.02236
▁guess	-9.02289
▁unique	-9.02897
▁believable	-9.029
▁overall	-9.02937
▁level	-9.02996
")	-9.03133
▁V	-9.03159
▁song	-9.03298
espite	-9.03331
▁murder	-9.03576
There	-9.03587
he	-9.03867
tries	-9.03922
▁important	-9.04002
ter	-9.04007
▁America	-9.04065
▁working	-9.04366
▁happens	-9.04371
▁powerful	-9.04379
▁myself	-9.04404
but	-9.04447
▁stop	-9.04485
1	-9.04485
▁usually	-9.04829
▁hear	-9.04861
ac	-9.0519
▁War	-9.05233
▁started	-9.0526
▁wonder	-9.05277
▁release	-9.05555
▁open	-9.05739
▁business	-9.05862
▁yourself	-9.05877
▁society	-9.05879
▁pick	-9.05913
▁exactly	-9.0593
who	-9.06017
▁flick	-9.06055
ism	-9.06553
▁seemed	-9.06788
▁starts	-9.06891
no	-9.06923
▁figure	-9.07085
▁atmosphere	-9.07375
▁entertainment	-9.07382
▁among	-9.074
▁surprised	-9.07594
▁killer	-9.07613
▁brother	-9.07642
▁80	-9.08151
▁due	-9.08307
▁known	-9.08411
▁near	-9.08516
me	-9.08544
▁stand	-9.08624
▁Jack	-9.08873
▁difficult	-9.08877
▁English	-9.08955
ni	-9.0913
▁ex	-9.09199
▁particularly	-9.09276
▁Dr	-9.09289
▁leave	-9.09341
▁called	-9.09379
▁taken	-9.09396
▁Do	-9.09438
ever	-9.09908
side	-9.10204
▁20	-9.10403
▁incredible	-9.10476
▁soundtrack	-9.10476
▁period	-9.10528
▁thriller	-9.10643
do	-9.10902
▁pre	-9.10918
▁5	-9.10957
▁says	-9.11013
▁opening	-9.11088
▁comments	-9.11094
▁kill	-9.1111
▁Bes	-9.11209
▁means	-9.11214
der	-9.11406
ial	-9.11477
▁haven	-9.11618
▁certain	-9.11688
▁emotional	-9.11746
pe	-9.11762
ta	-9.11838
▁viewers	-9.11999
▁above	-9.12066
▁typical	-9.12116
▁Like	-9.12136
▁doubt	-9.12144
▁touch	-9.12179
▁problem	-9.12536
io	-9.13111
▁front	-9.13264
▁rock	-9.13669
▁easy	-9.13677
▁possible	-9.13677
▁middle	-9.13677
▁modern	-9.13678
▁happy	-9.13678
▁romance	-9.13678
▁taking	-9.13684
▁rating	-9.13765
▁form	-9.13962
▁sister	-9.14109
▁sequence	-9.14151
▁huge	-9.15318
▁cool	-9.15349
▁buy	-9.15488
ir	-9.16017
ha	-9.16021
▁consider	-9.16092
▁return	-9.16512
fi	-9.16587
dy	-9.16598
▁complete	-9.16609
cy	-9.16626
ns	-9.16864
▁material	-9.16982
▁became	-9.16983
▁beauty	-9.16998
▁sweet	-9.17027
▁win	-9.17031
▁herself	-9.1705
▁blood	-9.17071
▁Even	-9.17148
▁ask	-9.17282
▁power	-9.17604
mi	-9.1781
8	-9.17811
▁turned	-9.17923
▁Ben	-9.18135
▁realize	-9.18516
▁act	-9.18671
▁fantasy	-9.18703
▁portrayal	-9.18746
▁instead	-9.18749
▁pay	-9.1875
ably	-9.18795
ick	-9.18921
▁parents	-9.19244
▁girls	-9.19536
com	-9.19749
if	-9.19763
▁non	-9.1989
▁Red	-9.1998
Y	-9.20253
▁dis	-9.20306
▁York	-9.20401
▁alone	-9.20405
▁chemistry	-9.20417
▁battle	-9.20418
▁1	-9.20526
ile	-9.20621
▁call	-9.20656
ke	-9.20663
giving	-9.20664
▁How	-9.20686
▁feature	-9.20728
ad	-9.20737
▁w	-9.208
U	-9.20981
▁question	-9.21108
▁ten	-9.21173
You	-9.22108
▁easily	-9.22156
▁stunning	-9.22156
▁female	-9.22156
▁boring	-9.22159
▁success	-9.22159
▁Great	-9.22203
ted	-9.22266
▁body	-9.22479
▁meet	-9.22558
▁thinking	-9.22613
ach	-9.22621
▁theater	-9.22883
▁situation	-9.22923
▁cut	-9.22975
▁showing	-9.23163
gi	-9.23213
J	-9.23263
▁add	-9.23296
9	-9.23315
▁wait	-9.23353
tor	-9.23498
▁truth	-9.23927
▁ways	-9.23956
▁George	-9.24033
▁Now	-9.24205
▁portrayed	-9.24263
mo	-9.24335
▁God	-9.24422
▁create	-9.2444
▁interested	-9.24519
▁Then	-9.24683
go	-9.24954
▁toward	-9.24972
▁King	-9.25056
▁jokes	-9.25061
po	-9.25275
land	-9.25276
▁air	-9.25484
!!!	-9.2556
▁four	-9.25727
▁sexual	-9.25734
▁Paul	-9.25749
▁local	-9.2576
▁masterpiece	-9.25761
▁awesome	-9.25761
ight	-9.25811
▁rich	-9.25879
▁break	-9.25897
▁forget	-9.25953
▁clearly	-9.26132
▁h	-9.26192
▁charming	-9.26251
ap	-9.26415
2	-9.26502
▁Ver	-9.26674
▁hour	-9.26756
▁brings	-9.26858
ure	-9.27103
▁mention	-9.27181
way	-9.27226
▁poor	-9.27231
▁agree	-9.27288
▁sub	-9.27336
	-9.27612
▁Kelly	-9.27612
▁choice	-9.27613
ver	-9.27618
▁share	-9.2762
▁disappointed	-9.27684
▁escape	-9.27998
▁attempt	-9.28096
▁con	-9.28257
▁upon	-9.28482
▁adult	-9.28615
▁writer	-9.28795
▁magic	-9.28831
j	-9.28982
ng	-9.29021
▁inside	-9.29022
▁large	-9.29401
▁talk	-9.29403
▁knew	-9.295
▁respect	-9.29503
▁mix	-9.29504
▁Stewart	-9.29538
▁Paris	-9.29564
▁nearly	-9.29994
▁follows	-9.30005
▁visual	-9.30068
▁Be	-9.30139
▁m	-9.30371
▁adventure	-9.30542
▁eye	-9.30547
▁meets	-9.30601
▁g	-9.30639
4	-9.30777
▁deep	-9.30879
▁particular	-9.31022
ow	-9.31072
om	-9.31074
▁Fro	-9.31088
▁plenty	-9.31421
▁previous	-9.31421
▁admit	-9.31422
▁Film	-9.31422
▁Scott	-9.31429
▁spend	-9.31457
7	-9.31464
▁scary	-9.31473
▁check	-9.3151
▁famous	-9.31519
▁sets	-9.31563
H	-9.32159
▁Ha	-9.32217
!"	-9.32268
ong	-9.32533
▁within	-9.32539
▁miss	-9.32614
▁leaves	-9.33027
▁clear	-9.3305
▁beautifully	-9.33075
▁Bill	-9.33133
▁lose	-9.33235
▁public	-9.33347
▁indeed	-9.3339
And	-9.33403
▁World	-9.33412
▁gem	-9.3342
▁lack	-9.33428
▁Good	-9.33539
▁fit	-9.33608
▁copy	-9.33641
▁recently	-9.33649
▁wouldn	-9.33693
▁hero	-9.33767
▁Joe	-9.33784
ru	-9.33977
*	-9.34166
▁spirit	-9.34228
▁comment	-9.34583
which	-9.34797
▁actual	-9.34877
▁remind	-9.3494
▁pull	-9.34941
▁fair	-9.35065
bo	-9.35109
day	-9.35211
▁constant	-9.35382
▁South	-9.35383
▁edge	-9.35387
▁slight	-9.35404
▁language	-9.35413
▁decent	-9.35424
▁steal	-9.35425
▁fascinating	-9.35472
▁Just	-9.35569
▁Lo	-9.35617
▁missed	-9.35855
op	-9.36092
ge	-9.3622
ey	-9.36232
▁review	-9.36516
All	-9.36731
▁l	-9.36754
▁sequences	-9.36827
▁problems	-9.36884
▁imagine	-9.37105
▁dialog	-9.37418
▁animated	-9.37423
▁social	-9.37423
▁mood	-9.37424
▁intelligent	-9.37426
▁crew	-9.37426
▁bought	-9.37434
ang	-9.37497
▁odd	-9.37507
▁supposed	-9.37547
▁Most	-9.37571
▁Love	-9.37693
▁outside	-9.37698
▁Mary	-9.37729
of	-9.37787
▁aren	-9.37796
▁obviously	-9.37809
▁killed	-9.38006
led	-9.38176
▁gr	-9.38178
▁touching	-9.38186
▁talent	-9.38331
▁Ma	-9.38451
▁couldn	-9.38798
▁recommended	-9.38838
▁setting	-9.38859
ay	-9.38875
▁Dan	-9.38883
▁elements	-9.39128
▁include	-9.39196
▁camp	-9.39229
▁complex	-9.39466
▁list	-9.39499
é	-9.39506
▁stupid	-9.39507
▁comedies	-9.39509
▁taste	-9.3951
sh	-9.39517
▁running	-9.39521
▁single	-9.3954
▁culture	-9.39543
▁except	-9.39599
▁room	-9.39626
▁gone	-9.3967
▁hell	-9.3981
▁Me	-9.39914
hi	-9.40383
▁Don	-9.40385
▁hours	-9.40584
▁surprise	-9.40627
▁images	-9.40818
▁laughs	-9.40893
▁result	-9.40946
rs	-9.41154
▁obvious	-9.41233
▁natural	-9.41247
▁J	-9.41396
▁whe	-9.41405
▁clever	-9.41634
▁moral	-9.41635
▁humour	-9.41636
▁impressive	-9.41637
▁shame	-9.41638
▁secret	-9.41653
▁dramatic	-9.41688
▁dancing	-9.41692
tion	-9.41713
▁Watch	-9.41803
▁Lee	-9.41817
arious	-9.41827
▁rate	-9.41836
av	-9.4188
▁decided	-9.41894
▁learn	-9.42054
ated	-9.42329
ning	-9.42436
▁older	-9.42545
▁following	-9.4266
▁leading	-9.42861
▁sh	-9.43046
▁emotion	-9.43072
os	-9.43102
▁fear	-9.43167
▁week	-9.43171
▁effect	-9.43193
▁...	-9.43218
▁charm	-9.43272
▁die	-9.43459
▁appreciate	-9.43498
▁solid	-9.43537
ex	-9.43649
▁directors	-9.43701
▁marriage	-9.43808
▁depth	-9.43808
▁compelling	-9.43828
▁married	-9.43866
▁appearance	-9.43867
▁city	-9.43879
▁normal	-9.43898
▁starr	-9.43916
▁singing	-9.4423
nce	-9.44435
not	-9.44512
▁Ho	-9.44516
▁reviews	-9.446
old	-9.4469
ble	-9.4479
▁allow	-9.44871
ell	-9.44962
▁super	-9.45091
▁needed	-9.45193
ence	-9.4535
▁leads	-9.4538
work	-9.45435
ud	-9.45581
ite	-9.45589
▁German	-9.45752
▁needs	-9.45804
0	-9.45923
▁police	-9.45987
▁suggest	-9.45989
▁convincing	-9.4603
▁genius	-9.4603
▁Tony	-9.46033
▁baby	-9.46038
▁weird	-9.46061
▁Charlie	-9.4608
▁Rock	-9.46138
▁e	-9.46196
▁High	-9.46229
▁City	-9.46229
▁Yes	-9.46252
▁begins	-9.46273
ped	-9.46353
per	-9.46422
▁words	-9.46468
▁building	-9.46514
▁Indian	-9.46634
▁hate	-9.46688
▁acted	-9.46752
▁La	-9.4688
▁pure	-9.46999
ho	-9.47324
▁r	-9.47374
▁ti	-9.47389
▁sp	-9.47448
▁Ca	-9.47528
▁Chris	-9.4763
ler	-9.47707
What	-9.47717
▁treat	-9.47821
our	-9.47963
▁Sa	-9.48077
em	-9.4813
▁Co	-9.48151
▁silent	-9.48303
▁common	-9.48303
▁Earth	-9.48303
▁center	-9.48303
▁tried	-9.48305
▁box	-9.48308
▁delightful	-9.48313
▁studio	-9.48318
▁sent	-9.48387
▁storyline	-9.48452
▁6	-9.48556
▁Mi	-9.48638
▁directing	-9.48652
ster	-9.48697
kept	-9.48715
well	-9.48752
▁Jo	-9.48873
▁seriously	-9.48948
▁focus	-9.49219
▁deserves	-9.49539
▁members	-9.49938
3	-9.49975
▁attack	-9.50153
▁detail	-9.50191
▁By	-9.50305
▁word	-9.50389
▁post	-9.50498
▁values	-9.50545
?)	-9.50601
▁Ro	-9.5061
▁crime	-9.50629
▁magnificent	-9.50629
▁beyond	-9.5063
▁hair	-9.5064
▁familiar	-9.5072
▁impressed	-9.50729
▁terrific	-9.50738
ious	-9.50855
▁filled	-9.51015
▁soul	-9.5104
▁bar	-9.51113
▁Di	-9.51151
My	-9.51268
▁Z	-9.51272
▁named	-9.51273
her	-9.51733
▁match	-9.51782
▁Here	-9.52324
▁walk	-9.52411
▁force	-9.52467
▁decides	-9.52531
▁credit	-9.52566
▁brothers	-9.52592
▁Tom	-9.52616
▁weak	-9.52731
nd	-9.52816
▁mad	-9.52984
▁suspense	-9.5301
▁popular	-9.53032
▁eventually	-9.53063
▁Director	-9.53074
▁five	-9.5308
▁telling	-9.53126
▁Frank	-9.53126
▁moves	-9.53145
▁yes	-9.53186
▁Who	-9.53218
▁Day	-9.53235
▁villain	-9.53386
lie	-9.53452
▁imp	-9.53469
ley	-9.53571
ug	-9.5391
▁total	-9.53964
▁uses	-9.54143
ca	-9.54248
▁di	-9.5428
▁manages	-9.54649
▁cute	-9.54684
▁train	-9.54854
▁reasons	-9.55027
▁10.	-9.55033
▁honest	-9.55038
▁general	-9.55055
▁effort	-9.5508
▁spot	-9.55103
con	-9.55105
▁cop	-9.55205
▁Che	-9.55322
ress	-9.55367
▁subtle	-9.5543
▁imagination	-9.55449
▁likable	-9.55449
▁outstanding	-9.55449
▁editing	-9.55449
▁mystery	-9.55449
▁Japanese	-9.5545
▁jump	-9.5545
▁friendship	-9.55459
▁trip	-9.55472
▁9	-9.55708
▁games	-9.55733
istic	-9.55754
▁per	-9.5577
▁details	-9.5591
As	-9.55929
▁May	-9.56037
▁emotions	-9.56149
▁30	-9.56202
▁artist	-9.56223
▁whom	-9.56262
6	-9.56276
▁impression	-9.56316
▁mis	-9.56358
ized	-9.56794
So	-9.56884
▁Van	-9.56977
▁portray	-9.57061
▁sta	-9.5708
▁reading	-9.57425
ut	-9.57426
for	-9.57456
ball	-9.57471
▁successful	-9.57557
▁effective	-9.57568
spite	-9.57669
▁begin	-9.5767
▁Sam	-9.5768
▁li	-9.57692
▁casting	-9.57693
▁wall	-9.57814
▁master	-9.57934
▁individual	-9.57949
▁third	-9.57949
▁smile	-9.57949
▁average	-9.57949
▁further	-9.57954
▁intense	-9.57954
▁straight	-9.57986
▁male	-9.57987
▁Ra	-9.5799
▁fast	-9.58029
▁somehow	-9.58052
▁*	-9.58214
▁helps	-9.58284
kin	-9.58333
line	-9.58366
▁reminded	-9.58515
▁none	-9.58601
▁talking	-9.58769
▁cat	-9.58806
ew	-9.58815
ah	-9.59
▁please	-9.59015
▁fighting	-9.59094
▁Th	-9.59274
▁issues	-9.59382
▁nicely	-9.59401
ical	-9.59485
▁features	-9.59539
▁themes	-9.59647
▁William	-9.59718
ten	-9.59721
▁St	-9.59799
▁wonderfully	-9.5995
▁reveal	-9.60056
di	-9.60106
▁pro	-9.60165
▁Mo	-9.60206
▁fire	-9.60236
▁office	-9.60301
!)	-9.60357
▁approach	-9.60419
ound	-9.6043
▁prison	-9.60481
▁journey	-9.60513
▁brutal	-9.60513
▁unexpected	-9.60517
▁earlier	-9.60526
▁development	-9.60529
▁minor	-9.60531
▁otherwise	-9.6056
▁Jeff	-9.60588
▁fl	-9.60605
▁water	-9.60644
▁Mc	-9.60665
▁alive	-9.60886
▁shooting	-9.60966
▁terms	-9.61001
▁added	-9.61164
▁step	-9.61449
▁note	-9.61519
▁See	-9.61523
▁dealing	-9.61677
▁animals	-9.61681
ping	-9.61745
▁Mar	-9.6183
▁shots	-9.61863
oo	-9.61908
▁situations	-9.62003
ner	-9.62159
▁perform	-9.62498
▁Vi	-9.62664
ka	-9.62729
▁Li	-9.62972
▁Steve	-9.6305
▁exciting	-9.63144
▁terrible	-9.63144
▁pleasant	-9.63144
▁amusing	-9.63145
▁Johnny	-9.63146
▁tension	-9.63146
▁adaptation	-9.63149
▁narrative	-9.63149
▁kick	-9.63152
▁Jim	-9.63153
▁girlfriend	-9.63153
▁lady	-9.63154
▁Maybe	-9.63159
▁political	-9.632
▁minute	-9.63225
▁science	-9.63227
▁creepy	-9.63232
▁becom	-9.63341
▁Big	-9.63343
▁concept	-9.63401
▁control	-9.63445
▁dreams	-9.63522
▁Andy	-9.6357
va	-9.63895
▁died	-9.6402
ER	-9.64175
ber	-9.64292
▁100	-9.64454
▁Marie	-9.6472
▁accept	-9.65004
▁build	-9.6526
nother	-9.65262
▁stands	-9.65313
▁opera	-9.65437
▁discover	-9.65449
▁hands	-9.65591
▁unlike	-9.65638
▁appears	-9.65649
▁save	-9.65742
▁affect	-9.65808
▁conflict	-9.65847
▁positive	-9.65847
▁space	-9.65847
▁company	-9.65848
▁impact	-9.65861
▁commentary	-9.65864
ip	-9.66021
▁ultimately	-9.6604
▁st	-9.66117
end	-9.66267
▁created	-9.66312
ee	-9.66409
▁ride	-9.66642
▁provide	-9.66742
▁ra	-9.66745
▁ends	-9.66856
▁pictures	-9.66969
▁o	-9.67096
▁inter	-9.67166
▁adults	-9.67182
▁boys	-9.67279
▁worked	-9.67331
▁nor	-9.6744
▁Will	-9.67486
▁Ch	-9.67605
▁filmed	-9.67791
▁sounds	-9.67861
▁speak	-9.68036
ward	-9.68087
▁Le	-9.68459
▁background	-9.68578
▁conclusion	-9.68625
▁possibly	-9.68625
▁information	-9.68625
▁caught	-9.6863
▁gangster	-9.6863
▁Bourne	-9.68667
▁Gene	-9.68706
▁Why	-9.68717
▁heavy	-9.68718
▁noir	-9.68972
▁forced	-9.6902
▁generally	-9.69087
▁forward	-9.6917
▁11	-9.69175
▁mo	-9.69358
▁mentioned	-9.69366
▁wide	-9.69369
og	-9.69621
▁fully	-9.6965
▁killing	-9.69671
que	-9.69765
▁ideas	-9.6978
▁land	-9.69798
▁contains	-9.69818
▁lived	-9.69889
▁Ka	-9.69891
ung	-9.69895
nny	-9.70191
ring	-9.70222
some	-9.70854
▁record	-9.70874
▁visit	-9.71012
▁cover	-9.71078
▁pace	-9.71175
ize	-9.71337
▁catch	-9.71413
▁creative	-9.71482
▁potential	-9.71482
▁tragic	-9.71482
▁travel	-9.71482
▁Smith	-9.71482
▁glad	-9.71482
▁smart	-9.71482
▁en	-9.71487
▁quiet	-9.71488
▁screenplay	-9.71497
▁vote	-9.71505
▁century	-9.71515
▁flat	-9.71515
▁Edie	-9.71532
▁provides	-9.71559
▁store	-9.71581
▁anyway	-9.71601
▁ground	-9.71604
▁value	-9.71628
▁quickly	-9.71722
▁carrie	-9.71741
▁tend	-9.71893
▁talented	-9.72109
▁entirely	-9.72533
▁points	-9.73334
▁remains	-9.73554
▁Su	-9.73579
what	-9.73668
He	-9.74013
▁recent	-9.7403
▁trouble	-9.7411
off	-9.7421
▁project	-9.74383
▁reflect	-9.74383
▁fiction	-9.74417
▁10/10	-9.74423
▁cheesy	-9.74423
▁innocent	-9.74423
▁military	-9.74423
▁object	-9.74423
▁silly	-9.74425
▁church	-9.74425
▁footage	-9.74428
▁childhood	-9.74433
▁tough	-9.74433
▁cold	-9.74447
▁Jones	-9.74453
▁debut	-9.74477
▁Black	-9.74484
▁immediately	-9.74501
▁sleep	-9.74521
▁earth	-9.74533
▁Jr	-9.74565
▁street	-9.74574
▁disturbing	-9.74591
▁First	-9.74663
▁drug	-9.74672
▁law	-9.74699
▁Dick	-9.74877
ba	-9.74925
▁former	-9.75107
you	-9.7519
oc	-9.75302
hose	-9.75634
▁tears	-9.75677
▁younger	-9.75781
gen	-9.75848
▁relationships	-9.75985
▁compare	-9.76031
▁adds	-9.76123
che	-9.76134
uff	-9.7629
▁pass	-9.76371
▁n	-9.76638
▁seasons	-9.76858
▁design	-9.77036
▁count	-9.77173
▁suit	-9.77255
▁le	-9.77315
lan	-9.77394
q	-9.77425
▁basic	-9.77438
▁Taylor	-9.77453
▁ghost	-9.77453
▁gorgeous	-9.77453
▁pilot	-9.77453
▁premise	-9.77453
▁fresh	-9.77453
▁Christmas	-9.77454
▁Ryan	-9.77454
▁sequel	-9.77455
▁spectacular	-9.77456
▁mid	-9.7746
▁memories	-9.7746
▁delight	-9.77462
▁relative	-9.77463
▁nominated	-9.77488
▁roll	-9.77535
▁manner	-9.77538
▁monster	-9.77576
▁Columbo	-9.77591
▁equally	-9.7762
▁developed	-9.77738
▁planet	-9.778
all	-9.7785
00	-9.78037
▁mark	-9.78064
▁dog	-9.7827
▁considered	-9.78287
▁70'	-9.78405
▁waiting	-9.78588
rd	-9.78659
ple	-9.78672
▁chose	-9.78726
▁students	-9.78752
▁pain	-9.78867
▁feelings	-9.78891
▁thanks	-9.79102
▁hot	-9.79107
nt	-9.79272
star	-9.79442
▁red	-9.79445
ory	-9.79498
▁meant	-9.7959
ga	-9.79596
▁bu	-9.79727
▁appeal	-9.79982
till	-9.80068
▁finish	-9.80123
▁mu	-9.80199
▁Men	-9.80233
▁date	-9.8034
ina	-9.80471
▁sw	-9.80499
▁state	-9.80573
▁legend	-9.80578
▁purpose	-9.80578
▁thoroughly	-9.80578
▁tragedy	-9.80578
▁loving	-9.80578
▁pleasure	-9.80578
▁search	-9.80578
▁presence	-9.80579
▁college	-9.80579
▁NOT	-9.80579
▁Because	-9.8058
▁serve	-9.8058
▁fellow	-9.80584
▁winning	-9.80595
▁passion	-9.80603
▁worst	-9.80605
▁House	-9.80626
▁remarkable	-9.80633
▁sing	-9.80695
▁("	-9.80719
▁Ann	-9.80775
▁produced	-9.80803
▁actresses	-9.80837
▁Sure	-9.80881
▁surprisingly	-9.80922
▁singer	-9.80988
▁shocking	-9.8104
▁band	-9.81263
ily	-9.8143
row	-9.81506
To	-9.81523
▁Mol	-9.817
▁gay	-9.81927
uch	-9.81941
▁expected	-9.82098
ze	-9.82169
held	-9.82173
ok	-9.82253
▁Y	-9.82328
▁bl	-9.8236
▁laughing	-9.82366
▁proves	-9.82375
▁remembered	-9.82468
▁continues	-9.8261
body	-9.83082
▁seeming	-9.83179
with	-9.83206
▁explain	-9.83349
▁offer	-9.8335
▁tone	-9.83372
▁brief	-9.8339
lu	-9.83497
▁leav	-9.835
▁la	-9.83576
▁Davis	-9.83804
▁People	-9.83804
▁climax	-9.83804
▁independent	-9.83804
▁clean	-9.83804
▁doctor	-9.83804
▁nudity	-9.83804
▁Brown	-9.83804
▁Italian	-9.83805
▁Jason	-9.83815
▁collection	-9.83816
▁bunch	-9.83817
▁cause	-9.83821
▁predictable	-9.83825
▁race	-9.83838
▁VHS	-9.83853
▁Daniel	-9.83854
▁trailer	-9.83854
▁inspired	-9.8388
▁ma	-9.83897
▁Night	-9.83954
▁scenery	-9.84044
▁finest	-9.84045
▁knows	-9.84046
▁Still	-9.84047
▁po	-9.84059
An	-9.84157
lin	-9.84206
▁accident	-9.84212
▁producer	-9.84294
▁19	-9.84398
▁realized	-9.84573
▁changed	-9.84634
▁flaws	-9.84715
ging	-9.84735
▁exceptional	-9.8478
?"	-9.84909
▁warm	-9.8495
▁Jane	-9.84984
▁gore	-9.84996
▁Ne	-9.85102
▁costumes	-9.8519
iness	-9.85204
▁Boy	-9.8522
▁players	-9.8524
▁cry	-9.85285
▁ba	-9.85828
▁expecting	-9.85861
ran	-9.85861
▁Ba	-9.85998
ron	-9.86153
▁exception	-9.86203
▁Americans	-9.86501
▁shoot	-9.86536
ship	-9.86547
rate	-9.86635
▁mine	-9.86682
fer	-9.8673
tive	-9.86736
▁Rob	-9.86789
▁60	-9.86907
war	-9.86948
▁Bar	-9.87021
▁offers	-9.87037
▁relate	-9.87042
tra	-9.87134
▁channel	-9.87137
▁genuine	-9.87137
▁intrigue	-9.87137
▁involving	-9.87137
▁revenge	-9.87137
▁unusual	-9.87137
▁literally	-9.87138
▁psychological	-9.87138
▁desire	-9.87138
▁London	-9.8714
▁latter	-9.8714
▁Story	-9.87146
▁shape	-9.87146
▁tune	-9.87148
▁apartment	-9.8716
▁track	-9.8716
▁dress	-9.87168
▁ridiculous	-9.87168
▁village	-9.87172
▁blow	-9.87177
▁horrible	-9.87181
▁boss	-9.87185
▁everybody	-9.87187
▁free	-9.87192
▁carry	-9.87195
▁sci	-9.87234
▁audiences	-9.87253
▁worse	-9.87257
▁Brian	-9.87267
▁homeless	-9.87285
▁Arthur	-9.8733
▁90	-9.87381
Not	-9.87398
▁Alan	-9.87399
▁ta	-9.8751
▁forgotten	-9.87561
ack	-9.87613
▁discovered	-9.87695
▁color	-9.8772
▁element	-9.8775
▁slowly	-9.88121
▁missing	-9.88182
▁ho	-9.88512
ix	-9.88518
ai	-9.88717
▁attempts	-9.88829
▁names	-9.88851
▁twists	-9.8928
▁ended	-9.89489
▁rent	-9.90106
▁award	-9.9032
▁throw	-9.90446
▁write	-9.90482
ette	-9.90496
▁ruin	-9.90515
▁grow	-9.90523
ned	-9.9055
da	-9.90568
▁engaging	-9.90586
▁epic	-9.90586
▁funniest	-9.90586
▁mysterious	-9.90586
▁cheap	-9.90586
▁blind	-9.90586
▁challenge	-9.90587
▁confused	-9.90587
▁million	-9.90598
▁France	-9.90599
▁stick	-9.906
▁winner	-9.906
▁underrated	-9.90603
▁available	-9.90623
▁insight	-9.90635
▁Washington	-9.90638
▁western	-9.90639
▁struggle	-9.90654
▁White	-9.90659
▁joy	-9.90727
▁Page	-9.90738
mon	-9.90759
▁born	-9.90767
▁historical	-9.9077
▁OK	-9.9078
▁humanity	-9.90805
▁lesson	-9.90809
ett	-9.90858
▁whatever	-9.90942
▁Gu	-9.91028
▁decide	-9.91065
▁cartoon	-9.91243
▁saying	-9.91269
▁Or	-9.91306
uck	-9.91369
▁uncle	-9.91406
!!!!!	-9.91579
▁18	-9.91612
▁40	-9.91626
real	-9.91741
▁willing	-9.92031
▁laughed	-9.92099
▁writers	-9.92327
▁plus	-9.92435
▁mainly	-9.92687
▁questions	-9.92728
art	-9.92747
▁plan	-9.92982
▁50	-9.93075
▁Har	-9.93292
▁gun	-9.93351
ue	-9.93402
When	-9.93575
back	-9.93588
One	-9.93806
▁Mor	-9.94042
▁Brosnan	-9.94157
▁Douglas	-9.94157
▁England	-9.94157
▁accurate	-9.94157
▁contrast	-9.94157
▁glimpse	-9.94157
▁incredibly	-9.94157
▁nasty	-9.94157
▁foreign	-9.94158
▁superior	-9.9416
▁1950	-9.9416
▁twice	-9.9416
▁Christian	-9.94166
▁Adam	-9.94166
▁spent	-9.94183
▁Morgan	-9.94213
▁movement	-9.94221
▁Other	-9.94232
▁current	-9.94266
▁Two	-9.94277
▁Star	-9.94291
▁thrown	-9.94303
▁enter	-9.94305
▁photography	-9.9433
▁annoying	-9.94362
▁craft	-9.94407
▁apparently	-9.94415
see	-9.94461
low	-9.94627
▁Roy	-9.94713
▁expectations	-9.94758
▁extra	-9.94972
▁difference	-9.94977
▁raise	-9.94979
▁location	-9.94987
▁standard	-9.95059
ating	-9.95253
ank	-9.95463
▁apart	-9.95526
▁Julia	-9.95736
▁ready	-9.95759
▁Un	-9.95859
zz	-9.95972
▁meaning	-9.96056
▁youth	-9.96103
▁j	-9.96124
▁soldiers	-9.96127
▁Ed	-9.9625
ven	-9.96475
my	-9.96617
▁15	-9.96965
so	-9.96996
American	-9.97274
screen	-9.97275
life	-9.97289
cut	-9.97296
▁sign	-9.97412
▁rap	-9.97471
mm	-9.97661
▁fill	-9.97703
▁Ms	-9.97728
▁Col	-9.9779
▁k	-9.97819
▁accent	-9.9786
▁Joseph	-9.97861
▁industry	-9.97861
▁ordinary	-9.97861
▁perspective	-9.97861
▁remake	-9.97861
▁technical	-9.97861
▁Green	-9.97861
▁slasher	-9.97861
▁wild	-9.97861
▁study	-9.97862
▁hurt	-9.97862
▁suicide	-9.97865
▁Eddie	-9.97865
▁Martin	-9.97869
▁brave	-9.97869
▁comedic	-9.97869
▁claim	-9.9787
▁flawless	-9.97871
▁trial	-9.97872
▁Baker	-9.97875
▁basically	-9.97881
▁notice	-9.97883
right	-9.97885
ier	-9.97892
▁depiction	-9.97898
▁seven	-9.97905
▁bizarre	-9.97909
▁six	-9.97913
▁refreshing	-9.97917
▁Henry	-9.97918
▁summer	-9.97918
▁Simon	-9.97942
▁partner	-9.97948
▁Charles	-9.97951
▁personality	-9.97961
▁loud	-9.9797
▁Perhaps	-9.97985
▁test	-9.97986
▁intended	-9.98006
▁amount	-9.98008
▁cross	-9.98009
▁Unfortunately	-9.98031
light	-9.98041
▁vision	-9.98061
▁mom	-9.98065
▁merely	-9.98085
▁satisfying	-9.98108
▁Park	-9.98141
▁realism	-9.9817
▁Though	-9.98171
▁noticed	-9.98184
even	-9.98189
den	-9.98227
▁safe	-9.98286
▁captured	-9.98293
this	-9.9833
lic	-9.98415
▁Part	-9.98695
▁victim	-9.98833
▁Ken	-9.98871
▁asked	-9.98912
▁king	-9.98991
▁longer	-9.99032
▁presented	-9.99092
▁Da	-9.99283
▁host	-9.99303
▁Eric	-9.99578
▁happening	-9.99595
erous	-9.99619
▁ahead	-9.99658
▁brilliantly	-9.99751
▁direct	-10.0015
idden	-10.0015
▁owner	-10.0017
long	-10.0044
▁ran	-10.0058
▁ro	-10.0059
▁lover	-10.0079
ak	-10.0081
ice	-10.0087
▁balance	-10.0097
ual	-10.0108
▁depict	-10.0121
▁concern	-10.0125
▁trust	-10.0131
▁event	-10.0133
For	-10.0145
ide	-10.0164
▁author	-10.0167
▁Du	-10.017
▁Bathsheba	-10.0171
▁Biko	-10.0171
▁IMDb	-10.0171
▁affair	-10.0171
▁combination	-10.0171
▁computer	-10.0171
▁government	-10.0171
▁hundred	-10.0171
▁wrote	-10.0171
▁Moore	-10.0171
▁desperate	-10.0171
▁Powell	-10.0171
▁frame	-10.0171
▁prepar	-10.0172
▁Raj	-10.0172
▁round	-10.0172
▁witty	-10.0172
▁Superman	-10.0173
▁zombie	-10.0174
▁cult	-10.0175
▁station	-10.0176
▁Academy	-10.0176
▁responsible	-10.0177
▁Jerry	-10.0179
▁humorous	-10.018
▁traditional	-10.0184
▁bigge	-10.0187
▁num	-10.0188
▁push	-10.0188
▁Little	-10.0188
▁African	-10.0194
ities	-10.02
▁aunt	-10.02
▁Com	-10.0201
set	-10.0205
▁US	-10.0205
▁deserved	-10.0209
▁X	-10.0212
▁lovely	-10.0217
men	-10.0219
form	-10.0219
▁West	-10.0222
▁remain	-10.0226
▁dad	-10.0231
ail	-10.0239
▁Mann	-10.0245
bs	-10.0247
▁tape	-10.025
▁deeply	-10.0253
▁tr	-10.027
▁beat	-10.0279
▁graphic	-10.0282
▁aspect	-10.0283
▁weeks	-10.0285
▁member	-10.0287
▁bare	-10.0298
▁lo	-10.0307
▁talents	-10.031
▁pieces	-10.0322
car	-10.0326
rous	-10.0334
▁Ja	-10.0341
how	-10.0357
▁Victoria	-10.0374
▁12	-10.0374
pa	-10.0377
mer	-10.0377
▁Ga	-10.0387
RE	-10.0402
▁skills	-10.0407
ors	-10.0425
▁delivers	-10.0432
played	-10.0438
▁wanting	-10.0445
rk	-10.0454
▁shock	-10.0474
down	-10.0484
Overall	-10.0511
director	-10.0512
▁surprising	-10.053
that	-10.0537
▁Africa	-10.0551
▁survive	-10.0552
ations	-10.0554
▁draw	-10.0557
▁teenage	-10.0561
▁pan	-10.0565
we	-10.0568
▁nation	-10.057
▁crazy	-10.0571
▁essential	-10.0571
▁opportunity	-10.0571
▁patient	-10.0571
▁shadow	-10.0571
▁sympathetic	-10.0571
▁crowd	-10.0571
▁widow	-10.0571
▁answer	-10.0571
▁sensitive	-10.0571
▁belief	-10.0571
▁horse	-10.0571
▁favourite	-10.0571
▁Brad	-10.0572
▁impossible	-10.0572
▁Jean	-10.0573
Everything	-10.0575
▁Kevin	-10.0577
▁Young	-10.0579
▁flow	-10.0584
▁regard	-10.0584
▁`	-10.0584
▁introduced	-10.0587
▁page	-10.0591
▁drawn	-10.0593
▁key	-10.0595
▁Every	-10.0597
▁managed	-10.0606
▁books	-10.0611
▁gain	-10.0617
▁Br	-10.0629
mate	-10.0633
▁eat	-10.0634
▁complaint	-10.0635
▁product	-10.0639
▁str	-10.0641
▁sick	-10.0655
▁manage	-10.0683
▁ill	-10.0684
wa	-10.0689
▁runs	-10.0691
▁decade	-10.0699
▁numbers	-10.0705
▁folks	-10.0708
▁disappear	-10.0708
▁Mac	-10.0713
▁Williams	-10.0713
▁dies	-10.0724
▁fu	-10.0752
▁inner	-10.076
▁ring	-10.0772
▁compar	-10.0774
▁creates	-10.0804
▁captures	-10.0809
▁Pre	-10.0866
▁Dark	-10.0875
▁showed	-10.0882
die	-10.0888
Le	-10.0892
▁/>"	-10.0893
▁spin	-10.0894
▁lovers	-10.0898
OR	-10.0905
▁complain	-10.0921
house	-10.0929
▁understanding	-10.093
nk	-10.0933
bu	-10.0937
▁explore	-10.0956
ana	-10.0968
▁Shakespeare	-10.0983
Of	-10.0984
▁Goldsworthy	-10.0987
▁disagree	-10.0987
▁encounter	-10.0987
▁portrait	-10.0987
▁scientist	-10.0987
▁splendid	-10.0987
▁memory	-10.0987
▁convey	-10.0987
▁task	-10.0988
▁tired	-10.0988
▁treasure	-10.0988
▁began	-10.0988
▁ha	-10.0988
cultural	-10.0988
▁stuck	-10.0988
▁Jimmy	-10.0988
▁marry	-10.0989
▁bomb	-10.0989
▁prefer	-10.0989
▁painful	-10.0989
▁insane	-10.099
▁Book	-10.0991
▁Street	-10.0991
▁join	-10.0993
▁Nick	-10.0994
▁Branagh	-10.0994
▁gang	-10.0994
▁anymore	-10.0995
▁suspect	-10.0996
▁discovers	-10.0997
▁sight	-10.0997
▁crack	-10.0998
▁Gi	-10.1004
▁Allen	-10.1006
▁pair	-10.1008
▁teacher	-10.1009
▁model	-10.1012
▁skin	-10.1018
▁painting	-10.1029
▁Gary	-10.1034
▁keeping	-10.1035
▁Ray	-10.1042
▁deals	-10.1048
▁Germany	-10.1049
▁par	-10.1053
▁deliver	-10.1055
Be	-10.1075
par	-10.1084
▁Their	-10.1095
▁emotionally	-10.1099
▁gags	-10.1106
▁rated	-10.1114
more	-10.1118
▁chase	-10.1121
▁represent	-10.1136
▁critics	-10.1144
▁Award	-10.1149
▁Time	-10.1166
▁Con	-10.118
air	-10.1205
EN	-10.1211
▁Dann	-10.1214
▁Woods	-10.1219
king	-10.1227
sha	-10.1236
▁Lu	-10.1281
▁program	-10.1317
ake	-10.1319
▁thrill	-10.1332
▁Mu	-10.1344
▁colors	-10.1346
▁spoil	-10.1358
class	-10.1363
▁symbol	-10.1363
However	-10.1364
good	-10.1364
over	-10.1365
▁fashion	-10.1375
▁physical	-10.1385
▁burn	-10.1386
▁Ko	-10.139
▁anti	-10.1398
▁Na	-10.1406
▁describe	-10.1417
ath	-10.1419
wood	-10.142
▁rival	-10.142
▁melodrama	-10.142
▁Chinese	-10.1422
▁Keaton	-10.1422
▁Picture	-10.1422
▁central	-10.1422
▁opposite	-10.1422
▁regret	-10.1422
▁strength	-10.1422
▁loose	-10.1422
▁heaven	-10.1422
▁sorry	-10.1422
▁instance	-10.1422
▁dozen	-10.1422
▁theatrical	-10.1422
▁surreal	-10.1423
▁festival	-10.1423
▁intriguing	-10.1424
▁{	-10.1424
▁suspenseful	-10.1425
▁Harry	-10.1425
▁Yet	-10.1425
▁Max	-10.1426
▁Gordon	-10.1426
▁Gundam	-10.1429
▁USA	-10.1429
▁Grand	-10.143
▁grand	-10.1431
ise	-10.1431
▁Stone	-10.1432
▁media	-10.1432
▁Life	-10.1432
▁anybody	-10.1433
tro	-10.1433
rtistic	-10.1435
▁Miss	-10.1438
▁Mark	-10.1439
ern	-10.1443
▁:)	-10.1443
▁Show	-10.1451
nes	-10.1455
▁suffering	-10.147
▁concerned	-10.1474
▁depicted	-10.1474
ford	-10.1476
▁Overall	-10.1488
▁appreciated	-10.1489
▁Les	-10.149
▁drag	-10.1493
▁growing	-10.1497
▁avoid	-10.1506
tte	-10.1509
movie	-10.1525
vin	-10.1528
gotten	-10.1542
ade	-10.1543
▁twist	-10.1554
▁changes	-10.156
▁Ted	-10.1565
▁results	-10.1566
▁continue	-10.1571
▁forever	-10.158
▁goal	-10.1581
▁image	-10.1591
▁machine	-10.1591
▁joke	-10.1594
ept	-10.1598
▁rid	-10.1602
**	-10.1616
▁strongly	-10.1642
ised	-10.165
head	-10.165
than	-10.1661
▁More	-10.1678
ger	-10.1716
ged	-10.1725
▁ages	-10.1736
sen	-10.1764
ot	-10.1772
▁Te	-10.1782
▁express	-10.1826
▁nu	-10.1829
▁witness	-10.1833
ison	-10.1836
▁listen	-10.1839
▁require	-10.1846
▁featur	-10.1848
▁drive	-10.1849
▁Too	-10.185
▁addition	-10.1852
▁Louis	-10.1855
▁length	-10.1855
now	-10.186
▁predict	-10.1874
▁confront	-10.1875
}	-10.1877
▁1970	-10.1877
▁Nancy	-10.1877
▁cruel	-10.1877
▁evidence	-10.1877
▁process	-10.1877
▁separate	-10.1877
▁system	-10.1877
▁Gerard	-10.1877
▁Spirit	-10.1877
▁sharp	-10.1877
▁Blood	-10.1877
▁Sidney	-10.1877
▁1930	-10.1877
▁extraordinary	-10.1877
▁expert	-10.1877
▁families	-10.1877
▁Japan	-10.1877
▁hoping	-10.1878
▁proud	-10.1878
▁attend	-10.1879
▁dying	-10.1879
▁bird	-10.1879
▁17	-10.1879
▁handsome	-10.188
▁Bond	-10.188
▁European	-10.188
▁sea	-10.1881
▁protect	-10.1881
▁Fox	-10.1884
▁UK	-10.1885
▁loss	-10.1887
▁awful	-10.1887
▁Stanley	-10.1887
▁unfortunately	-10.189
▁Thank	-10.189
▁Everyone	-10.1891
▁cable	-10.1891
▁Roll	-10.1891
▁grown	-10.1895
▁fr	-10.1896
▁justice	-10.1896
▁breath	-10.1897
▁Cinderella	-10.19
▁associate	-10.1903
▁scared	-10.1904
▁perfection	-10.1912
▁brain	-10.1915
La	-10.1916
du	-10.1923
▁dated	-10.1928
▁actions	-10.1934
▁subtitles	-10.1938
▁included	-10.1946
▁fairy	-10.1952
cient	-10.196
action	-10.1963
▁finale	-10.1976
▁seat	-10.1986
▁plain	-10.1995
▁Leon	-10.1996
▁pr	-10.1997
▁gre	-10.2
▁IS	-10.2016
▁pop	-10.2019
▁sports	-10.2032
▁Let	-10.2037
▁comp	-10.2059
▁Mel	-10.2063
▁leader	-10.2064
▁70	-10.2065
▁skill	-10.2065
dom	-10.2066
▁Movie	-10.208
▁Hall	-10.2085
ray	-10.2104
▁lighting	-10.2117
▁knowing	-10.2153
▁Eva	-10.2161
▁prop	-10.2175
▁Angel	-10.2181
▁acts	-10.2186
▁helped	-10.2194
▁rape	-10.2198
port	-10.22
▁shop	-10.2231
▁Ar	-10.2238
artial	-10.225
▁pack	-10.2261
cing	-10.2272
budget	-10.2294
That	-10.2294
most	-10.2309
She	-10.2314
▁quick	-10.2314
▁cr	-10.2321
▁achieve	-10.2336
▁mistake	-10.2339
▁thin	-10.2345
▁Tim	-10.2347
▁Cooper	-10.2353
▁Festival	-10.2353
▁LOVE	-10.2353
▁Lynch	-10.2353
▁Polanski	-10.2353
▁absurd	-10.2353
▁afraid	-10.2353
▁commercial	-10.2353
▁conversation	-10.2353
▁fabulous	-10.2353
▁gritty	-10.2353
▁intensity	-10.2353
▁regular	-10.2353
▁veteran	-10.2353
▁maintain	-10.2353
▁therefore	-10.2353
▁damn	-10.2353
▁court	-10.2353
▁criticism	-10.2354
▁Instead	-10.2354
▁Randy	-10.2354
▁Carter	-10.2354
▁symbolism	-10.2354
▁attractive	-10.2354
▁Lord	-10.2354
▁spell	-10.2355
▁connection	-10.2355
▁hide	-10.2355
▁narration	-10.2355
▁fake	-10.2355
▁sitcom	-10.2356
▁Hank	-10.2356
▁sentimental	-10.2357
▁Murphy	-10.2357
▁Russell	-10.2358
▁correct	-10.2358
▁Long	-10.2359
▁double	-10.2361
▁judge	-10.2362
▁Christophe	-10.2363
▁Philip	-10.2364
▁rank	-10.2364
▁Thomas	-10.2364
▁Before	-10.2366
▁poignant	-10.2368
▁earn	-10.2389
▁Anyway	-10.239
▁sell	-10.2399
▁formula	-10.2401
▁efforts	-10.2426
▁Billy	-10.2434
▁El	-10.2454
▁visually	-10.2457
▁disc	-10.2496
Ra	-10.2511
▁fail	-10.2516
tz	-10.2517
▁Can	-10.2518
▁settings	-10.2526
▁places	-10.2539
▁Fe	-10.2543
▁capture	-10.2559
▁bed	-10.2561
▁criminal	-10.2562
▁teenager	-10.2575
▁issue	-10.2577
mal	-10.2582
▁cameo	-10.26
▁filmmaker	-10.2605
hop	-10.2616
▁Mrs	-10.2625
rey	-10.2626
lyn	-10.2629
▁filmmakers	-10.2634
▁du	-10.2638
▁worthy	-10.2651
▁prove	-10.2653
▁hat	-10.2681
bal	-10.2682
▁Julie	-10.2685
losing	-10.269
ane	-10.2718
▁victims	-10.2722
▁aspects	-10.2725
▁island	-10.2733
▁locations	-10.2737
▁entertain	-10.2754
▁Sci	-10.2774
mark	-10.2799
▁repeat	-10.2807
making	-10.281
▁involve	-10.282
▁suppose	-10.2822
▁Gra	-10.2836
▁Stan	-10.2842
▁Tru	-10.2842
matic	-10.2848
ery	-10.2848
▁Europe	-10.2849
▁Hitler	-10.2853
▁Margaret	-10.2853
▁Spielberg	-10.2853
▁section	-10.2853
▁variety	-10.2853
▁violent	-10.2853
▁naive	-10.2853
▁Plus	-10.2853
▁Kells	-10.2853
▁pacing	-10.2853
▁welcome	-10.2853
▁reach	-10.2853
▁chair	-10.2853
▁curious	-10.2853
▁hint	-10.2854
▁window	-10.2854
▁bond	-10.2854
▁harsh	-10.2854
▁cynical	-10.2854
▁Oliver	-10.2855
▁unknown	-10.2856
▁gross	-10.2857
▁Mike	-10.2857
▁Bruce	-10.2858
▁Howard	-10.2858
▁Dead	-10.2859
▁base	-10.286
▁community	-10.286
▁Titanic	-10.2861
▁format	-10.2861
▁Grant	-10.2861
▁sn	-10.2863
▁bored	-10.2867
▁Patrick	-10.2868
▁manager	-10.2869
▁Queen	-10.2871
nyone	-10.2871
▁9/10	-10.2873
▁haunting	-10.2879
▁report	-10.2887
▁Steven	-10.2889
▁mission	-10.2889
▁wit	-10.289
▁recognize	-10.289
▁god	-10.2891
▁oh	-10.2896
▁Dev	-10.2898
▁lucky	-10.2902
▁greed	-10.2905
▁stone	-10.2905
▁teen	-10.2907
▁react	-10.2916
▁soap	-10.2916
▁content	-10.2927
▁wise	-10.2928
▁fights	-10.2935
▁Oh	-10.294
▁witch	-10.2946
▁Hol	-10.2955
▁learned	-10.2961
lat	-10.2972
▁factor	-10.2972
▁Ran	-10.3026
▁deserve	-10.3064
aking	-10.3075
▁Car	-10.3081
▁cliché	-10.3088
▁protagonist	-10.3088
▁fault	-10.3088
▁attitude	-10.3091
▁Wood	-10.3091
▁soldier	-10.3094
▁suffers	-10.312
▁faces	-10.3152
▁Pi	-10.3153
▁board	-10.3164
get	-10.3174
ened	-10.3175
▁Denn	-10.3176
▁simpl	-10.3186
On	-10.3193
ING	-10.3214
▁believes	-10.3234
▁India	-10.3236
▁road	-10.3266
very	-10.3288
▁awards	-10.329
▁met	-10.3294
▁thank	-10.3313
year	-10.3321
▁path	-10.3321
▁bright	-10.3332
ified	-10.3332
au	-10.3332
▁destroy	-10.3332
▁drugs	-10.3334
made	-10.3342
Ha	-10.3346
▁whil	-10.3357
▁bill	-10.3366
LE	-10.3367
▁suck	-10.337
▁Mont	-10.3373
▁attract	-10.3374
hood	-10.3376
▁danger	-10.3377
▁colour	-10.3378
▁faith	-10.3378
▁cheer	-10.3378
▁eight	-10.3378
▁Edmund	-10.3379
▁Floriane	-10.3379
▁Sinatra	-10.3379
▁breathtaking	-10.3379
▁contract	-10.3379
▁depressing	-10.3379
▁drink	-10.3379
▁gentle	-10.3379
▁necessary	-10.3379
▁parallel	-10.3379
▁triumph	-10.3379
▁unnecessary	-10.3379
▁urban	-10.3379
▁Britain	-10.3379
▁Freeman	-10.3379
▁Sunday	-10.3379
▁corny	-10.3379
▁Jesus	-10.3379
▁promise	-10.3379
▁overcome	-10.3379
▁mask	-10.3379
▁Dream	-10.3379
▁lawyer	-10.338
▁Comedy	-10.338
▁mature	-10.338
▁discuss	-10.338
▁motion	-10.3381
▁interpretation	-10.3381
▁health	-10.3382
▁Grey	-10.3382
▁rise	-10.3382
▁boyfriend	-10.3382
▁fame	-10.3382
▁Hill	-10.3383
▁disaster	-10.3384
▁Out	-10.3385
▁Bern	-10.3386
▁detective	-10.3387
▁wedding	-10.3389
▁print	-10.339
▁range	-10.3392
▁Hardy	-10.3392
▁Tarzan	-10.3394
▁Second	-10.3397
▁proper	-10.3401
▁received	-10.3407
▁professional	-10.3409
▁Walter	-10.3411
▁makers	-10.3411
▁achievement	-10.3412
▁Lang	-10.3416
▁depend	-10.3424
▁repeated	-10.3428
can	-10.3432
▁Sho	-10.3446
▁finished	-10.3457
▁effectively	-10.3467
ula	-10.3467
▁fell	-10.3467
▁Rose	-10.3475
▁appealing	-10.3482
▁passing	-10.3485
ara	-10.3487
▁higher	-10.3492
▁Pa	-10.3493
▁speaking	-10.3496
lor	-10.3503
▁ability	-10.3504
▁Was	-10.3517
▁bus	-10.3534
read	-10.3541
▁Reed	-10.3559
▁Brooks	-10.3563
▁Se	-10.3571
▁loves	-10.3572
De	-10.3575
▁cars	-10.3585
▁suffer	-10.3586
▁Pro	-10.3591
▁viewed	-10.3593
▁soft	-10.3615
▁cho	-10.362
▁ship	-10.3622
▁Sc	-10.3631
ob	-10.3631
ature	-10.3631
rated	-10.3644
▁rule	-10.3646
ren	-10.3646
X	-10.3647
onic	-10.3656
▁Victor	-10.3658
▁area	-10.3658
▁sa	-10.3684
eg	-10.3685
▁Fu	-10.3687
ability	-10.3691
▁Bas	-10.3703
ign	-10.3704
▁intention	-10.3708
self	-10.3727
▁mess	-10.373
%	-10.373
een	-10.3742
▁likely	-10.3768
▁sides	-10.3772
ching	-10.3782
▁crap	-10.3785
don	-10.3788
hearted	-10.3795
win	-10.3814
hu	-10.3814
play	-10.3824
ame	-10.3829
▁Fre	-10.3842
ike	-10.3857
ough	-10.3862
just	-10.3872
after	-10.3876
Whil	-10.3878
ella	-10.3882
▁mental	-10.389
especially	-10.3894
▁ultimate	-10.3895
▁apparent	-10.3895
Now	-10.3895
▁Par	-10.3903
▁streets	-10.3906
▁mini	-10.3928
part	-10.3932
▁ironic	-10.3933
▁favor	-10.3934
▁7/10	-10.3935
▁Lemmon	-10.3935
▁adorable	-10.3935
▁concert	-10.3935
▁negative	-10.3935
▁religious	-10.3935
▁routine	-10.3935
▁speech	-10.3935
▁spoof	-10.3935
▁stylish	-10.3935
▁surface	-10.3935
▁terrifying	-10.3935
▁unforgettable	-10.3935
▁dumb	-10.3935
▁knock	-10.3935
▁peace	-10.3935
▁prior	-10.3935
▁Israel	-10.3935
▁Malone	-10.3935
▁Priya	-10.3935
▁cousin	-10.3935
▁floor	-10.3935
▁status	-10.3935
▁risk	-10.3935
▁Walken	-10.3935
▁frightening	-10.3935
▁Matthau	-10.3935
▁intellectual	-10.3935
▁1980	-10.3935
▁thus	-10.3935
▁happiness	-10.3935
▁Miller	-10.3935
▁neighbor	-10.3935
▁freedom	-10.3935
▁Harris	-10.3935
▁Western	-10.3935
▁blue	-10.3936
▁Pitt	-10.3936
▁Bollywood	-10.3936
▁faithful	-10.3936
▁Lauren	-10.3937
▁slip	-10.3937
▁trade	-10.3938
▁Brendan	-10.3938
via	-10.3939
▁Canadian	-10.394
▁Never	-10.3941
▁rush	-10.3942
▁Italy	-10.3942
▁raw	-10.3942
▁Unit	-10.3944
▁Joan	-10.3944
▁price	-10.3945
▁capable	-10.3946
▁screening	-10.3946
she	-10.3946
▁determined	-10.3946
▁Hu	-10.3947
▁Old	-10.3947
▁bath	-10.3947
▁Paulie	-10.3947
▁Andrew	-10.3947
▁blend	-10.3948
▁Which	-10.395
▁Australian	-10.3951
roth	-10.3952
▁Look	-10.3953
▁bitter	-10.3956
▁wave	-10.3958
▁Dog	-10.3959
ole	-10.3961
▁Since	-10.3962
▁True	-10.3969
▁lies	-10.397
teen	-10.3971
▁limited	-10.3971
▁Matt	-10.3973
▁Ju	-10.398
▁nightmare	-10.3986
▁failed	-10.3987
▁ideal	-10.3992
▁news	-10.3998
▁seeking	-10.4012
▁explained	-10.4015
▁watchable	-10.4016
ov	-10.402
ville	-10.4021
▁revealed	-10.4036
▁****	-10.4036
▁wind	-10.4041
bel	-10.4047
▁Rain	-10.405
hal	-10.405
▁Pe	-10.4062
RO	-10.4073
▁sin	-10.4076
▁shines	-10.4095
▁Bette	-10.4095
▁faced	-10.4098
▁Hell	-10.4102
bout	-10.4106
▁lame	-10.4107
▁Shi	-10.412
▁Chan	-10.4126
NT	-10.4137
gate	-10.4151
▁committ	-10.4158
fu	-10.417
▁segments	-10.418
hand	-10.4222
▁site	-10.4233
▁highlight	-10.4237
▁sat	-10.4257
TE	-10.4283
ney	-10.4288
▁machines	-10.4297
▁Gar	-10.4303
RA	-10.4318
ters	-10.4325
▁provid	-10.433
vy	-10.4333
▁decades	-10.4336
▁graphics	-10.4353
▁favorites	-10.4356
▁rep	-10.4364
aid	-10.4366
dding	-10.4367
Bo	-10.4415
▁Ea	-10.4436
atch	-10.4448
Dan	-10.445
including	-10.4464
With	-10.4464
film	-10.4465
▁hang	-10.4467
John	-10.4472
▁Any	-10.4476
▁appropriate	-10.4487
▁Per	-10.45
▁(19	-10.4504
▁tight	-10.4506
!!!!	-10.4513
▁terror	-10.4515
IN	-10.4515
▁fate	-10.452
	-10.4523
▁Abigail	-10.4523
▁Capote	-10.4523
▁Hoffman	-10.4523
▁Laurel	-10.4523
▁MGM	-10.4523
▁Modesty	-10.4523
▁Muslim	-10.4523
▁admire	-10.4523
▁capital	-10.4523
▁circumstances	-10.4523
▁environment	-10.4523
▁futuristic	-10.4523
▁hospital	-10.4523
▁knowledge	-10.4523
▁mirror	-10.4523
▁precise	-10.4523
▁striking	-10.4523
▁target	-10.4523
▁vehicle	-10.4523
▁vulnerable	-10.4523
▁arrange	-10.4523
▁reunion	-10.4523
▁trash	-10.4523
▁Sabrina	-10.4523
▁contemporar	-10.4523
▁okay	-10.4523
▁club	-10.4523
▁feet	-10.4523
▁defend	-10.4523
▁gift	-10.4523
▁position	-10.4523
▁comedian	-10.4523
▁sinister	-10.4523
▁Canada	-10.4523
▁Vincent	-10.4523
▁Point	-10.4523
▁satire	-10.4523
▁strike	-10.4523
▁shallow	-10.4523
▁marvelous	-10.4524
▁existence	-10.4524
▁Cinema	-10.4524
▁kung	-10.4524
▁Edward	-10.4524
▁ballet	-10.4525
▁woods	-10.4525
▁Death	-10.4526
▁Trek	-10.4526
▁14	-10.4526
▁abuse	-10.4526
▁generation	-10.4527
▁Marty	-10.4527
▁identity	-10.4528
▁transformation	-10.4528
▁Real	-10.4528
▁Stephen	-10.4529
▁dislike	-10.4529
AND	-10.4529
▁treatment	-10.4529
▁Sky	-10.453
▁Over	-10.4531
▁dull	-10.4531
▁guide	-10.4532
▁Anthony	-10.4532
▁Planet	-10.4532
▁lonely	-10.4534
▁somewhere	-10.4535
▁Johnson	-10.4535
▁Sox	-10.4536
▁hire	-10.4536
