▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
▁the	-3.3379
.	-3.3649
,	-3.4126
s	-3.50692
▁a	-3.85614
▁and	-3.88838
▁of	-4.02219
▁to	-4.11726
'	-4.21692
▁is	-4.25541
br	-4.42707
▁/>	-4.45257
▁in	-4.46089
<	-4.48581
▁it	-4.63974
▁I	-4.68906
▁that	-4.78939
▁this	-4.96726
▁	-4.96935
t	-5.10248
-	-5.16209
▁film	-5.1985
ing	-5.21783
▁with	-5.22042
▁was	-5.23736
▁as	-5.25495
▁for	-5.25993
▁movie	-5.34923
ed	-5.35889
▁The	-5.43435
▁but	-5.47894
▁on	-5.54001
▁(	-5.54204
ly	-5.56422
▁are	-5.58855
▁his	-5.59831
▁"	-5.61112
▁you	-5.64141
▁be	-5.69938
▁not	-5.73499
▁one	-5.7733
▁he	-5.78876
▁have	-5.8
"	-5.83484
d	-5.84866
▁who	-5.86189
▁an	-5.8813
▁by	-5.89781
)	-5.90226
▁from	-5.98653
▁all	-5.98777
y	-6.00309
n	-6.0049
e	-6.01863
▁has	-6.04094
▁at	-6.06792
▁her	-6.08661
▁It	-6.11849
▁like	-6.12749
▁out	-6.15209
▁they	-6.20164
▁so	-6.21343
▁about	-6.22003
▁very	-6.23004
▁good	-6.23434
▁some	-6.31286
▁more	-6.33937
▁story	-6.36434
!	-6.36872
▁just	-6.37436
▁or	-6.39361
▁can	-6.39888
▁This	-6.43059
▁see	-6.43329
▁great	-6.44297
er	-6.48602
▁what	-6.491
m	-6.51925
▁up	-6.52135
▁well	-6.52614
▁time	-6.54411
The	-6.55145
▁she	-6.56379
▁which	-6.57184
▁their	-6.58511
▁A	-6.58568
▁there	-6.60842
▁when	-6.61585
▁would	-6.62576
▁me	-6.6503
a	-6.67569
▁really	-6.68128
▁other	-6.69204
▁my	-6.69551
▁were	-6.69825
▁will	-6.71908
▁had	-6.71911
▁if	-6.71983
al	-6.7574
▁only	-6.76162
▁-	-6.77152
ve	-6.7833
▁into	-6.79935
I	-6.80463
▁than	-6.82115
▁first	-6.82182
▁most	-6.8353
▁much	-6.84211
:	-6.84298
▁people	-6.84372
▁also	-6.84692
▁we	-6.86527
▁get	-6.87246
▁him	-6.8808
▁best	-6.89406
...	-6.89486
▁been	-6.90744
▁do	-6.91898
▁love	-6.92215
▁think	-6.92579
▁even	-6.93416
re	-6.94237
▁how	-6.95227
▁way	-6.95515
▁no	-6.96599
?	-6.99545
▁made	-6.99941
▁show	-7.00419
▁them	-7.01006
▁because	-7.02534
▁character	-7.04528
▁seen	-7.04699
▁could	-7.04822
▁life	-7.05229
in	-7.0616
▁many	-7.06198
▁characters	-7.07038
;	-7.07177
es	-7.08265
▁two	-7.09396
r	-7.09529
▁too	-7.09737
▁films	-7.10199
▁watch	-7.11014
▁over	-7.11257
).	-7.12356
▁make	-7.12449
▁He	-7.12464
▁But	-7.13907
▁don	-7.13926
▁'	-7.15716
o	-7.16061
▁little	-7.16104
▁being	-7.19811
p	-7.20001
▁know	-7.2138
▁after	-7.22166
▁movies	-7.22985
or	-7.23796
▁find	-7.24159
▁i	-7.24453
▁man	-7.24599
▁never	-7.25907
▁any	-7.27092
S	-7.27795
▁does	-7.28221
i	-7.29791
▁plot	-7.30832
▁go	-7.30854
▁its	-7.31232
▁S	-7.32782
▁In	-7.33057
▁still	-7.33367
▁did	-7.33678
▁end	-7.33878
▁ever	-7.34268
),	-7.36376
▁scene	-7.36475
▁acting	-7.3662
▁where	-7.36824
on	-7.37334
▁And	-7.37796
A	-7.38048
▁better	-7.3921
▁real	-7.4051
▁say	-7.407
▁work	-7.40949
▁these	-7.42512
▁should	-7.42522
ll	-7.4259
▁back	-7.42916
▁give	-7.43727
/	-7.43969
▁off	-7.44063
▁then	-7.44073
▁years	-7.44172
▁such	-7.44262
c	-7.45329
▁those	-7.46588
▁here	-7.46919
and	-7.49071
▁There	-7.49563
en	-7.50662
▁lot	-7.52563
▁own	-7.53047
▁cast	-7.53312
▁world	-7.53927
▁part	-7.54481
▁your	-7.54486
g	-7.54805
▁series	-7.54903
▁B	-7.56273
▁through	-7.57137
▁makes	-7.57518
▁scenes	-7.57844
quite	-7.57897
▁old	-7.5846
▁while	-7.58827
▁<	-7.59447
▁She	-7.59482
▁actors	-7.59786
th	-7.59815
▁C	-7.60249
▁un	-7.61096
▁young	-7.6209
▁again	-7.63522
▁doesn	-7.63569
▁!	-7.63889
▁something	-7.63945
▁performance	-7.64104
&	-7.64614
▁bit	-7.65067
ic	-7.65593
▁always	-7.66848
▁down	-7.67182
▁before	-7.67477
▁few	-7.67481
▁funny	-7.67501
▁look	-7.6752
▁director	-7.67858
▁want	-7.68437
▁though	-7.68748
the	-7.6893
h	-7.69113
▁role	-7.70452
▁thing	-7.7052
▁between	-7.70798
▁us	-7.71646
▁comedy	-7.71983
▁new	-7.72341
▁fun	-7.73091
it	-7.73779
ion	-7.74775
▁action	-7.74851
▁right	-7.75094
▁watching	-7.75259
▁going	-7.755
le	-7.7605
▁bad	-7.76238
▁now	-7.76302
▁thought	-7.771
▁If	-7.77181
▁music	-7.77271
▁same	-7.77389
▁family	-7.77791
▁fact	-7.7814
l	-7.7894
▁things	-7.7898
b	-7.7909
▁got	-7.79512
▁P	-7.7981
▁must	-7.79848
▁may	-7.80196
▁both	-7.80378
▁every	-7.80599
▁didn	-7.80647
▁excellent	-7.80653
▁interesting	-7.81261
▁seems	-7.8154
able	-7.82089
▁another	-7.82269
k	-7.82531
an	-7.82571
▁feel	-7.83486
se	-7.83492
▁job	-7.85311
▁DVD	-7.86189
C	-7.8648
▁actually	-7.86697
▁put	-7.87103
(	-7.87254
▁come	-7.87358
▁done	-7.87643
▁why	-7.87969
▁pretty	-7.88395
▁different	-7.89304
▁around	-7.89746
▁horror	-7.89766
▁hard	-7.90068
▁course	-7.902
▁each	-7.90204
f	-7.915
▁M	-7.91779
▁take	-7.92077
▁times	-7.92126
▁whole	-7.92381
▁big	-7.9254
u	-7.92735
This	-7.92749
▁long	-7.92886
▁last	-7.92981
▁You	-7.93258
▁original	-7.93889
▁kind	-7.93914
▁woman	-7.94417
▁rather	-7.94863
▁almost	-7.9495
man	-7.95443
▁our	-7.95456
ri	-7.9578
▁enough	-7.95823
▁saw	-7.95824
▁played	-7.96309
▁plays	-7.96706
te	-7.96832
▁seem	-7.96866
▁without	-7.9705
▁might	-7.97281
▁E	-7.98526
is	-7.98547
▁far	-7.99404
D	-8.00132
▁become	-8.00257
▁re	-8.00561
▁am	-8.00622
ur	-8.00636
ation	-8.00665
▁gets	-8.00846
▁keep	-8.01016
▁As	-8.01329
ity	-8.0143
▁together	-8.02301
▁classic	-8.02385
▁beautiful	-8.02426
▁found	-8.02809
▁place	-8.03071
T	-8.03764
▁enjoy	-8.03838
▁day	-8.04155
ch	-8.04695
▁They	-8.05167
el	-8.05252
st	-8.05354
▁shows	-8.05386
▁true	-8.05449
▁girl	-8.06254
▁tell	-8.08159
▁watched	-8.08269
ar	-8.08444
▁American	-8.09165
▁main	-8.09268
▁point	-8.10165
ness	-8.11125
▁anyone	-8.11475
▁screen	-8.11497
▁home	-8.11518
as	-8.1165
id	-8.11667
▁since	-8.11906
▁father	-8.12022
▁T	-8.12065
at	-8.12161
▁TV	-8.12625
▁comes	-8.12968
▁use	-8.13561
ie	-8.13793
▁nice	-8.13908
▁goes	-8.13924
E	-8.14262
▁yet	-8.14297
M	-8.14725
▁G	-8.14851
▁set	-8.1494
▁ending	-8.15578
▁When	-8.15582
It	-8.16034
▁performances	-8.16317
▁audience	-8.16633
▁help	-8.16666
▁fan	-8.16929
▁probably	-8.17276
to	-8.17441
▁actor	-8.17519
▁We	-8.17737
▁F	-8.1785
▁John	-8.17901
▁worth	-8.18245
▁perfect	-8.19248
est	-8.19471
▁script	-8.19706
▁short	-8.19738
".	-8.1985
▁wonderful	-8.19888
▁takes	-8.19895
▁co	-8.19995
▁play	-8.20126
ra	-8.20161
--	-8.20282
w	-8.21489
▁recommend	-8.21619
▁mind	-8.21626
ers	-8.22034
▁later	-8.22193
▁especially	-8.22203
▁So	-8.2247
P	-8.22575
▁believe	-8.22777
▁nothing	-8.22788
▁year	-8.23058
▁away	-8.23358
▁himself	-8.23399
▁K	-8.2344
ter	-8.23778
▁drama	-8.24008
▁b	-8.24382
R	-8.24455
▁D	-8.24676
▁special	-8.24696
us	-8.24789
ce	-8.24792
▁version	-8.24892
▁sure	-8.24934
▁loved	-8.2514
▁human	-8.25962
▁having	-8.25967
▁definite	-8.26009
up	-8.26113
▁What	-8.26186
▁heart	-8.2637
▁small	-8.26621
▁amazing	-8.26883
▁war	-8.26945
ive	-8.2748
▁book	-8.27645
▁once	-8.27692
▁everything	-8.27941
ir	-8.27956
▁everyone	-8.27964
▁looking	-8.28345
",	-8.2861
▁seeing	-8.28721
▁One	-8.28857
▁O	-8.29152
▁least	-8.29278
▁dur	-8.29345
▁making	-8.29399
▁episode	-8.31098
▁enjoyed	-8.31941
ous	-8.3195
▁sense	-8.32007
▁three	-8.32007
la	-8.32603
less	-8.32634
▁fine	-8.32683
▁That	-8.33518
▁trying	-8.33807
▁2	-8.34167
▁THE	-8.34232
▁10	-8.34325
▁along	-8.34422
▁W	-8.34455
ro	-8.34494
B	-8.3471
▁second	-8.34832
▁need	-8.34995
▁read	-8.35511
▁early	-8.35572
▁often	-8.35943
▁left	-8.36249
▁guy	-8.36964
▁moments	-8.37423
▁To	-8.3757
▁friends	-8.37679
▁looks	-8.37825
▁wife	-8.38451
▁shot	-8.38492
▁under	-8.38511
▁effects	-8.38727
ok	-8.38807
▁For	-8.3956
▁liked	-8.39724
▁live	-8.39773
▁usual	-8.39938
▁friend	-8.39943
O	-8.40156
il	-8.40301
▁favorite	-8.40702
▁used	-8.4125
▁My	-8.41354
▁won	-8.41481
▁head	-8.41538
▁men	-8.41726
▁style	-8.42297
▁high	-8.42425
▁minutes	-8.42526
▁understand	-8.43158
li	-8.43609
▁star	-8.43751
ent	-8.43777
▁past	-8.44022
▁remember	-8.44064
▁person	-8.44077
▁said	-8.44523
▁came	-8.44726
▁top	-8.44757
ist	-8.44882
▁turn	-8.45016
▁lives	-8.45285
▁truly	-8.45311
▁anything	-8.45312
▁night	-8.46193
▁R	-8.46275
ary	-8.46464
v	-8.46681
▁next	-8.46904
▁couple	-8.46911
un	-8.4692
▁works	-8.47425
▁kids	-8.47471
▁hope	-8.47658
▁However	-8.47786
▁line	-8.47932
▁All	-8.48007
▁less	-8.48321
▁start	-8.48451
▁women	-8.49344
▁death	-8.49364
▁De	-8.49645
▁black	-8.50204
um	-8.50229
▁ga	-8.50477
et	-8.5055
ol	-8.50562
▁today	-8.50683
▁given	-8.5089
▁de	-8.51356
ies	-8.51473
▁3	-8.51734
▁--	-8.51789
▁meet	-8.52274
▁Bo	-8.52396
▁let	-8.52519
▁fans	-8.52682
▁someone	-8.52835
▁full	-8.53305
ally	-8.53543
▁stand	-8.53558
▁sever	-8.53568
▁Hollywood	-8.5358
ry	-8.54008
▁viewer	-8.54163
▁Not	-8.5468
▁reason	-8.54853
▁boy	-8.55087
▁low	-8.55568
▁light	-8.55837
▁budget	-8.56275
▁rest	-8.56327
▁brilliant	-8.56672
▁else	-8.57037
▁New	-8.57258
▁view	-8.57281
he	-8.57303
ful	-8.57495
▁others	-8.57614
ck	-8.57619
de	-8.57947
L	-8.58039
▁idea	-8.58498
▁dialogue	-8.58835
▁mother	-8.58906
▁although	-8.58944
▁Mr	-8.59126
ble	-8.59443
▁picture	-8.59477
▁murder	-8.59528
N	-8.59551
▁playing	-8.59635
▁late	-8.59685
▁until	-8.59743
▁genre	-8.59778
▁entertaining	-8.59815
▁strong	-8.60104
▁cinema	-8.60638
▁L	-8.60653
▁beginning	-8.60662
G	-8.60724
▁however	-8.6075
▁p	-8.60778
like	-8.60918
▁side	-8.60978
▁relationship	-8.61395
▁expect	-8.61491
▁case	-8.61627
am	-8.61628
▁doing	-8.61763
▁care	-8.61775
▁game	-8.62436
▁His	-8.62759
▁U	-8.62891
▁try	-8.62934
ish	-8.6318
▁documentary	-8.63466
▁Whil	-8.63571
ment	-8.63626
▁extreme	-8.64429
▁dead	-8.6446
▁certainly	-8.64666
▁simple	-8.65378
▁near	-8.65386
▁told	-8.65399
▁throughout	-8.65424
▁close	-8.65851
▁hand	-8.65965
▁stars	-8.66255
▁wrong	-8.66349
▁direction	-8.66367
▁With	-8.66441
ine	-8.6697
▁turns	-8.67106
▁themselves	-8.67329
▁animation	-8.67329
▁written	-8.67416
▁face	-8.68069
▁simply	-8.68319
▁video	-8.68371
▁itself	-8.6842
▁town	-8.68517
▁production	-8.69359
▁based	-8.69403
▁house	-8.69505
ta	-8.6993
F	-8.70017
▁dark	-8.70142
▁hilarious	-8.70329
."	-8.70495
▁mean	-8.70601
ant	-8.70616
me	-8.70663
▁fantastic	-8.7135
▁half	-8.71382
▁went	-8.71404
▁Paul	-8.71422
▁title	-8.71447
▁Of	-8.71529
W	-8.7228
ul	-8.72389
▁future	-8.72431
▁maybe	-8.72457
▁sort	-8.72474
▁completely	-8.72614
▁No	-8.7357
▁name	-8.74226
▁1	-8.74248
▁example	-8.74475
▁felt	-8.74475
▁Richard	-8.74525
▁Even	-8.74565
▁Michael	-8.74575
▁parts	-8.74784
tic	-8.75115
H	-8.75266
▁history	-8.75541
▁money	-8.75543
▁quality	-8.75569
▁attention	-8.75574
▁getting	-8.75606
▁piece	-8.75795
1	-8.75814
▁final	-8.75853
▁highly	-8.76075
▁Some	-8.76379
▁matter	-8.76616
▁David	-8.76679
▁art	-8.77262
ite	-8.77309
one	-8.77608
▁school	-8.77701
▁At	-8.77703
▁novel	-8.77704
▁child	-8.77705
▁c	-8.77708
out	-8.77715
▁camera	-8.77738
▁enjoyable	-8.77785
▁killer	-8.77871
▁episodes	-8.7807
co	-8.78117
▁called	-8.78118
▁Re	-8.78153
▁musical	-8.7828
age	-8.7858
▁hold	-8.78808
▁moving	-8.7883
▁change	-8.78836
ian	-8.78855
hi	-8.79148
▁An	-8.79185
what	-8.79217
▁already	-8.79911
▁perhaps	-8.7997
▁N	-8.80032
▁order	-8.80038
▁finally	-8.80312
In	-8.80335
▁sex	-8.80798
ton	-8.80842
▁After	-8.81151
▁Also	-8.81172
▁moment	-8.81479
bsolutely	-8.81836
▁Disney	-8.82191
▁children	-8.82199
▁interest	-8.82309
▁against	-8.82337
▁either	-8.82375
▁flick	-8.82622
▁car	-8.82628
▁humor	-8.83306
▁cinematography	-8.8332
▁sometimes	-8.83329
▁Oscar	-8.83349
▁career	-8.83603
K	-8.83643
▁fall	-8.8392
▁v	-8.84039
ha	-8.84072
▁m	-8.84123
▁easy	-8.84483
▁Ma	-8.84492
▁behind	-8.84504
lo	-8.8475
x	-8.84889
▁Man	-8.85194
▁d	-8.85263
▁events	-8.85305
ia	-8.8561
ty	-8.8569
▁white	-8.85792
But	-8.8617
▁add	-8.86446
▁superb	-8.86475
▁slow	-8.86477
▁fight	-8.86488
▁thriller	-8.86949
ne	-8.87049
▁shown	-8.87246
▁5	-8.87682
dy	-8.87786
▁chance	-8.8806
▁team	-8.88071
▁released	-8.88324
▁directed	-8.88364
▁wanted	-8.88405
ach	-8.88431
▁present	-8.88826
▁laugh	-8.88902
▁roles	-8.89189
▁similar	-8.89274
▁modern	-8.89275
▁country	-8.893
but	-8.89322
▁including	-8.89456
▁named	-8.89659
ther	-8.89748
▁brother	-8.89979
▁sound	-8.90039
If	-8.90102
▁type	-8.90105
do	-8.9015
▁actress	-8.90423
▁writing	-8.90509
▁pick	-8.90539
▁wants	-8.90616
▁guys	-8.90627
▁known	-8.90725
▁run	-8.91275
▁number	-8.91301
▁strange	-8.91608
▁stories	-8.91759
▁group	-8.91762
▁supporting	-8.92156
▁4	-8.92692
▁song	-8.9284
▁lead	-8.92849
▁important	-8.93048
▁son	-8.9315
▁Well	-8.93179
▁H	-8.93184
z	-8.93538
▁lines	-8.93908
▁bring	-8.94246
▁cool	-8.94321
▁adventure	-8.9433
▁poor	-8.9434
▁evil	-8.94368
▁J	-8.94741
ate	-8.94749
▁days	-8.95189
▁local	-8.95606
▁score	-8.95613
▁act	-8.95698
▁heard	-8.96042
▁deal	-8.96135
▁ago	-8.96405
▁due	-8.96481
▁starts	-8.9649
▁season	-8.96545
▁Don	-8.96566
▁Ro	-8.96689
ng	-8.96702
▁romantic	-8.96921
▁French	-8.96954
▁powerful	-8.97001
▁realistic	-8.97027
▁Although	-8.9705
ted	-8.97214
▁songs	-8.97388
▁dis	-8.9746
▁girls	-8.97665
▁atmosphere	-8.98255
▁daughter	-8.98255
▁feeling	-8.98266
▁tale	-8.98358
go	-8.98474
▁stop	-8.98847
▁taken	-8.98973
▁hit	-8.9902
▁r	-8.99059
▁train	-8.99128
▁call	-8.99152
▁soon	-8.99238
▁dream	-8.99378
ge	-8.99531
	-8.99606
▁knew	-8.99607
▁pull	-8.99607
▁major	-8.99608
▁entertainment	-8.9961
▁lost	-8.99622
▁James	-8.99703
▁era	-8.99737
▁eyes	-8.99771
▁Al	-9.00013
!!	-9.0016
▁pre	-9.00274
▁haven	-9.00438
▁emotional	-9.00625
▁clear	-9.0064
ism	-9.00703
▁begins	-9.00934
▁happy	-9.00979
▁message	-9.00983
▁city	-9.01021
▁famous	-9.01039
▁self	-9.01057
▁Be	-9.0113
▁Ho	-9.01427
,"	-9.01696
▁experience	-9.01803
▁entire	-9.0196
▁wish	-9.02279
▁unique	-9.02365
▁st	-9.02368
▁stuff	-9.02371
V	-9.02391
▁Robert	-9.02441
▁8	-9.02485
▁Dr	-9.0261
▁hear	-9.02775
▁wonder	-9.03214
▁lack	-9.03216
▁age	-9.03293
▁form	-9.03355
▁release	-9.03566
▁above	-9.03773
▁York	-9.038
▁involved	-9.03883
▁80	-9.03902
▁War	-9.03917
▁coming	-9.03971
▁follow	-9.03986
taking	-9.04226
ma	-9.04729
no	-9.04763
time	-9.04891
▁America	-9.04917
▁level	-9.05037
▁power	-9.05065
▁problem	-9.05109
▁voice	-9.05111
▁despi	-9.05137
▁police	-9.05184
▁memorable	-9.05202
▁husband	-9.05202
▁four	-9.05213
▁word	-9.05224
There	-9.05681
land	-9.05989
▁ex	-9.06423
▁violence	-9.06651
▁living	-9.06652
▁alone	-9.06655
ay	-9.06673
▁fast	-9.06678
▁herself	-9.06712
▁hate	-9.06816
ance	-9.06989
▁happen	-9.07036
om	-9.07368
!)	-9.07699
▁serious	-9.07734
▁certain	-9.07737
im	-9.07748
be	-9.07876
▁German	-9.07908
▁class	-9.07941
▁easily	-9.08122
▁soundtrack	-9.08122
▁eye	-9.08305
2	-9.08637
old	-9.08679
▁comic	-9.08724
fi	-9.08838
per	-9.09192
▁air	-9.09413
▁awesome	-9.09614
▁believable	-9.09623
▁English	-9.09641
▁Jack	-9.09693
▁etc	-9.09696
▁possible	-9.09727
▁Ben	-9.09839
vi	-9.0987
▁happened	-9.10101
istic	-9.10438
if	-9.10482
ling	-9.10787
▁fair	-9.1092
▁working	-9.11062
▁nature	-9.11471
▁turned	-9.1205
▁viewing	-9.1207
▁talk	-9.12087
▁Her	-9.12095
▁deep	-9.1212
▁toward	-9.12182
ably	-9.12241
▁create	-9.12376
▁across	-9.12668
giving	-9.1267
▁con	-9.12677
▁social	-9.12679
▁myself	-9.12688
▁basic	-9.12728
▁cut	-9.12969
der	-9.13026
▁feature	-9.13353
▁Co	-9.1358
J	-9.13665
ill	-9.13982
▁contain	-9.1423
▁opinion	-9.1423
▁subject	-9.14231
▁brought	-9.14237
▁City	-9.14387
▁opening	-9.14704
▁total	-9.14748
U	-9.14992
ley	-9.15208
▁realize	-9.15554
line	-9.15635
▁rich	-9.1582
▁female	-9.15846
▁please	-9.15857
▁portrayal	-9.159
▁`	-9.15902
▁ten	-9.15928
▁situation	-9.1602
▁Just	-9.16047
▁needs	-9.16101
ke	-9.16213
▁greatest	-9.16244
which	-9.16736
who	-9.16756
▁allow	-9.16876
5	-9.16905
And	-9.17202
ever	-9.17295
▁beauty	-9.1743
▁crime	-9.1743
▁British	-9.17448
▁married	-9.17463
ru	-9.17539
▁problems	-9.17555
▁leave	-9.17828
*	-9.18153
▁says	-9.18475
▁Joe	-9.18628
▁blood	-9.18836
▁cop	-9.18976
▁pay	-9.19192
▁killed	-9.19533
▁writer	-9.19606
!!!	-9.19793
▁viewers	-9.19878
op	-9.20031
▁7	-9.20317
7	-9.20343
▁obvious	-9.2035
▁particular	-9.2035
▁notice	-9.2038
da	-9.20608
▁large	-9.20648
▁clever	-9.20737
▁mystery	-9.20737
▁masterpiece	-9.20737
ex	-9.20749
▁agree	-9.2079
ner	-9.20801
▁overall	-9.20865
▁cannot	-9.20868
▁reality	-9.2094
▁surprised	-9.20991
by	-9.20998
Y	-9.21011
▁Who	-9.21021
son	-9.21028
▁Sam	-9.21227
▁kill	-9.21647
▁sad	-9.21649
▁started	-9.21751
▁note	-9.21768
▁h	-9.21889
▁features	-9.22311
▁dance	-9.22356
▁treat	-9.22402
▁subtle	-9.22414
▁complete	-9.22429
▁animated	-9.22431
▁sweet	-9.22431
▁solid	-9.22433
▁yourself	-9.22476
▁Go	-9.22576
▁room	-9.22637
▁Lo	-9.22678
▁recently	-9.22713
ick	-9.22735
pe	-9.23028
▁interested	-9.23143
ud	-9.23247
em	-9.23255
▁catch	-9.23425
came	-9.23459
▁perfectly	-9.23519
▁guess	-9.23584
▁support	-9.23609
▁20	-9.23638
ak	-9.23683
for	-9.23815
All	-9.23859
▁On	-9.24017
▁Peter	-9.24122
▁period	-9.24156
▁third	-9.24156
▁sequel	-9.24156
▁Japanese	-9.24174
▁exactly	-9.24247
▁sets	-9.24296
▁supposed	-9.2432
▁V	-9.24331
▁Now	-9.24445
▁particularly	-9.246
▁question	-9.24624
▁kid	-9.24676
▁St	-9.25
▁explain	-9.25421
▁box	-9.25428
▁mention	-9.25451
▁La	-9.25464
▁t	-9.25553
▁elements	-9.25641
na	-9.25732
▁twists	-9.25758
▁showing	-9.25791
▁doubt	-9.2591
▁romance	-9.2591
▁television	-9.25912
▁throw	-9.25912
▁incredible	-9.25914
▁Film	-9.25941
▁return	-9.25952
▁rock	-9.25959
▁body	-9.26008
▁Good	-9.26016
▁check	-9.26018
▁clearly	-9.26408
▁cartoon	-9.26427
▁fear	-9.26454
▁parents	-9.26474
▁credit	-9.26541
▁stay	-9.26548
ig	-9.26558
▁appears	-9.26559
▁hour	-9.26574
▁hero	-9.26691
ated	-9.26725
▁non	-9.27112
▁typical	-9.27351
▁pace	-9.27412
▁Bill	-9.27625
▁straight	-9.27695
▁70	-9.27701
▁respect	-9.27704
▁screenplay	-9.27709
▁George	-9.2774
▁Great	-9.27842
▁9	-9.27934
▁review	-9.28146
ut	-9.2826
▁using	-9.28513
▁Tom	-9.28577
▁discover	-9.28777
▁ways	-9.28787
▁break	-9.28902
▁Ver	-9.28982
▁Ha	-9.29055
les	-9.29337
▁personal	-9.29471
▁among	-9.29515
▁further	-9.29517
▁single	-9.29533
▁detective	-9.29546
3	-9.2955
▁shots	-9.29584
▁sexual	-9.2961
▁Like	-9.29621
▁cover	-9.29627
▁Most	-9.29644
▁Chris	-9.29675
▁comment	-9.29685
▁talent	-9.29707
▁US	-9.29744
▁instead	-9.2989
▁portrayed	-9.29898
▁looked	-9.30072
▁figure	-9.30105
▁leads	-9.30152
▁Le	-9.30175
▁attempt	-9.30213
end	-9.30259
mo	-9.30385
▁rate	-9.30414
ized	-9.30447
▁spirit	-9.30491
▁learn	-9.3103
▁theme	-9.31074
▁King	-9.31074
▁knows	-9.31105
▁middle	-9.31377
▁Tony	-9.31386
▁World	-9.31412
▁decides	-9.31501
▁decided	-9.31637
▁f	-9.31858
▁offer	-9.31881
pa	-9.32276
6	-9.32521
▁recommended	-9.32798
▁general	-9.32877
▁imagine	-9.32954
lan	-9.3307
▁Fro	-9.33116
▁difficult	-9.3323
▁earlier	-9.33253
▁wall	-9.33271
▁tries	-9.33274
▁vari	-9.33279
▁dramatic	-9.33374
▁Lee	-9.33513
▁These	-9.33687
▁Do	-9.33765
▁surprise	-9.33791
▁win	-9.33955
ver	-9.33976
ron	-9.34245
▁beat	-9.34494
▁buy	-9.34613
▁forget	-9.34968
▁complex	-9.35139
▁Scott	-9.35176
▁plenty	-9.35176
kept	-9.35176
▁shame	-9.3518
▁decent	-9.3518
▁happens	-9.3525
▁battle	-9.35263
▁storyline	-9.35387
▁focus	-9.35569
▁visual	-9.35678
▁talking	-9.35868
▁Ca	-9.35927
▁Then	-9.35961
▁sequence	-9.36133
▁rating	-9.36179
▁land	-9.36309
ial	-9.36383
▁inside	-9.36452
▁wait	-9.36589
▁sit	-9.36669
▁stage	-9.36852
▁open	-9.37036
▁saying	-9.37065
▁manage	-9.37084
ac	-9.37133
▁truth	-9.37136
▁terrific	-9.37138
▁huge	-9.37139
▁weird	-9.37139
▁compelling	-9.37207
mm	-9.3721
▁Stewart	-9.37227
▁quickly	-9.37255
My	-9.37278
com	-9.37293
▁prove	-9.3736
▁Star	-9.37368
▁successful	-9.37421
▁copy	-9.37435
▁touching	-9.37494
▁obviously	-9.37594
9	-9.37606
▁talented	-9.37648
ily	-9.38146
mi	-9.38184
▁e	-9.3823
ung	-9.38233
▁comments	-9.38385
▁Mo	-9.3867
▁cause	-9.38715
▁previous	-9.38745
▁William	-9.38911
▁Me	-9.39054
▁violent	-9.39138
▁society	-9.39159
▁spend	-9.39167
?"	-9.39213
▁odd	-9.39258
▁outside	-9.3936
4	-9.39427
side	-9.39629
lie	-9.39707
▁dog	-9.39708
▁ends	-9.39906
▁mostly	-9.40062
ai	-9.40379
▁reviews	-9.40463
What	-9.40481
▁miss	-9.40561
av	-9.40563
▁Every	-9.40606
▁accept	-9.40689
▁50	-9.40765
bi	-9.40785
▁success	-9.40883
▁appreciate	-9.40883
▁spot	-9.41167
▁control	-9.41173
▁background	-9.41177
▁material	-9.41177
▁suspense	-9.4118
▁footage	-9.41181
▁political	-9.41228
▁front	-9.41243
▁disappointed	-9.41271
▁step	-9.41323
▁noir	-9.41613
rk	-9.41625
▁themes	-9.41693
▁forward	-9.41697
▁share	-9.42145
▁effort	-9.42258
▁sequences	-9.4227
▁secret	-9.42279
▁sister	-9.42314
▁falls	-9.42362
▁g	-9.42438
▁minute	-9.4248
▁shock	-9.42712
ought	-9.42729
▁effective	-9.42891
dden	-9.43021
ey	-9.43176
▁prison	-9.43231
▁Smith	-9.4326
▁journey	-9.43261
▁caught	-9.43264
▁running	-9.43276
▁Maybe	-9.43318
▁scary	-9.43328
▁list	-9.43387
As	-9.43479
ap	-9.43584
▁How	-9.43843
!"	-9.43882
ci	-9.43926
▁older	-9.44248
▁...	-9.44287
ip	-9.44404
lu	-9.44455
ast	-9.44599
▁beautifully	-9.44852
ring	-9.45022
▁means	-9.45264
▁Di	-9.45271
▁dialog	-9.45384
▁admit	-9.45387
▁available	-9.45388
▁likable	-9.45388
▁language	-9.45389
▁business	-9.4539
▁search	-9.4539
▁stunning	-9.45391
▁telling	-9.45398
▁store	-9.45414
▁male	-9.45445
▁water	-9.45508
▁except	-9.45535
▁filled	-9.4575
ence	-9.45764
▁building	-9.45858
▁*	-9.45902
of	-9.45913
we	-9.46069
ect	-9.46151
ating	-9.46327
▁leading	-9.46369
ake	-9.46498
▁adult	-9.46685
▁choice	-9.46687
▁effect	-9.46735
▁speak	-9.47003
ho	-9.47061
ew	-9.47174
▁actual	-9.47188
not	-9.47366
credibly	-9.47562
▁glad	-9.47562
▁outstanding	-9.47562
▁girlfriend	-9.47586
▁western	-9.4765
▁Though	-9.47657
▁Watch	-9.47721
▁Jane	-9.47746
▁follows	-9.47788
▁cr	-9.47887
▁Rock	-9.47889
▁appear	-9.47937
▁hot	-9.47943
▁moves	-9.47988
▁provides	-9.47991
▁none	-9.48064
▁compare	-9.48417
▁Y	-9.48636
▁upon	-9.48749
oo	-9.48994
▁within	-9.49149
▁mix	-9.49312
ber	-9.49517
▁ride	-9.49656
▁popular	-9.49785
▁attack	-9.49786
▁serial	-9.49787
▁creepy	-9.49838
all	-9.49872
")	-9.49903
▁bar	-9.49932
▁Jim	-9.5005
▁thinking	-9.50194
▁lovely	-9.50344
▁pro	-9.50461
▁brings	-9.50524
▁direct	-9.50615
▁portray	-9.5069
▁fully	-9.50904
▁attempts	-9.51188
00	-9.51322
▁rare	-9.51669
▁leaves	-9.51742
ang	-9.51751
▁whe	-9.51825
ny	-9.51939
▁Lincoln	-9.52057
▁intelligent	-9.52057
▁silly	-9.52057
▁genius	-9.5206
▁boring	-9.52062
▁minor	-9.52086
▁appearance	-9.52094
▁anyway	-9.52126
▁familiar	-9.5213
▁Black	-9.52146
▁impressed	-9.52174
▁weak	-9.52213
▁amusing	-9.52278
▁Williams	-9.52371
▁missed	-9.52608
▁entirely	-9.52697
▁di	-9.52708
▁deserves	-9.52953
▁detail	-9.53207
▁expected	-9.5324
over	-9.53481
ard	-9.53484
▁wonderfully	-9.53525
▁jokes	-9.536
▁questions	-9.53711
▁steal	-9.53811
▁charm	-9.53863
▁emotions	-9.53889
▁recent	-9.54003
way	-9.54024
▁save	-9.54088
ory	-9.54134
ack	-9.54161
So	-9.54227
▁boss	-9.54325
▁stupid	-9.54383
▁jump	-9.54383
▁quiet	-9.54383
▁approach	-9.54384
▁tension	-9.54385
▁anime	-9.54385
▁South	-9.54441
▁free	-9.54509
▁Movie	-9.54515
▁words	-9.54575
▁cute	-9.5473
▁charming	-9.54935
ward	-9.55308
▁younger	-9.55448
▁Un	-9.555
▁Ra	-9.55917
▁hours	-9.56002
▁result	-9.56109
▁setting	-9.56111
▁members	-9.5613
▁casting	-9.56136
▁reading	-9.56199
ise	-9.562
back	-9.56209
EN	-9.56261
che	-9.56265
▁Or	-9.56313
▁natural	-9.56478
▁escape	-9.56626
%	-9.56764
▁genuine	-9.56764
▁joy	-9.56765
▁beyond	-9.56768
▁gem	-9.56777
tion	-9.56779
▁creative	-9.56833
▁People	-9.5684
▁fantasy	-9.5684
▁listen	-9.56905
▁delightful	-9.56931
▁Still	-9.56995
ound	-9.57048
ow	-9.57073
▁generally	-9.57259
▁relationships	-9.57288
ka	-9.57538
▁terms	-9.577
▁ma	-9.58278
▁Love	-9.5834
▁suit	-9.58375
ING	-9.5843
▁party	-9.58658
▁Ba	-9.58775
▁normal	-9.5892
▁master	-9.58951
▁post	-9.59051
▁lose	-9.59104
▁Red	-9.59124
▁narrative	-9.59203
▁segment	-9.59203
▁terrible	-9.59203
▁space	-9.59207
▁Paris	-9.59219
▁crew	-9.59224
▁Dan	-9.59243
sh	-9.59263
▁disturbing	-9.59305
ba	-9.59335
He	-9.59548
▁By	-9.59575
▁Br	-9.59622
▁considered	-9.59647
▁Mary	-9.5973
ni	-9.59822
▁seriously	-9.59852
▁aren	-9.59885
▁nor	-9.60133
ab	-9.6014
nce	-9.60166
ga	-9.60239
ti	-9.60281
even	-9.60295
work	-9.60354
▁meaning	-9.60502
io	-9.60884
▁credits	-9.60904
▁move	-9.60943
ink	-9.60981
au	-9.61026
▁See	-9.61096
uch	-9.61152
▁week	-9.61171
▁build	-9.61236
▁animals	-9.61248
▁unlike	-9.6145
ture	-9.61584
▁Mar	-9.61614
	-9.61703
▁fresh	-9.61703
▁company	-9.61703
▁studio	-9.61703
▁brief	-9.61705
▁accent	-9.61705
▁indeed	-9.61718
▁development	-9.6172
▁w	-9.61725
▁lady	-9.61764
▁editing	-9.6181
For	-9.61843
▁provide	-9.61846
▁forced	-9.61865
▁winning	-9.61865
▁gone	-9.61871
▁First	-9.61873
▁starring	-9.61951
▁yes	-9.61981
▁Best	-9.6215
▁created	-9.62181
nother	-9.62214
▁directing	-9.62317
▁40	-9.62666
▁Ford	-9.62698
▁honest	-9.62729
▁flaws	-9.62772
▁images	-9.63085
▁30	-9.63117
▁expecting	-9.63206
ning	-9.63338
▁j	-9.63373
▁mere	-9.63606
▁soldiers	-9.63721
▁theater	-9.63853
ier	-9.6387
▁19	-9.63908
▁camp	-9.64009
▁spoil	-9.64078
▁gorgeous	-9.64267
▁physical	-9.64267
▁unusual	-9.64267
▁cheap	-9.64267
▁project	-9.64269
▁impressive	-9.64274
▁psychological	-9.64282
ities	-9.64285
▁Mark	-9.64325
▁eventually	-9.64336
▁Story	-9.64378
▁Night	-9.64381
▁Director	-9.6452
▁directors	-9.6461
ER	-9.64805
▁dreams	-9.64805
▁area	-9.64825
▁former	-9.64919
totally	-9.65042
▁Sp	-9.65108
▁drug	-9.65113
▁mis	-9.65201
▁l	-9.65265
ot	-9.65447
▁fighting	-9.65549
▁apart	-9.65759
▁remains	-9.65838
▁draw	-9.66099
ade	-9.66165
▁per	-9.66226
You	-9.66227
fer	-9.66321
▁11	-9.66383
▁finish	-9.66418
An	-9.66695
▁10.	-9.66805
▁public	-9.66898
▁concept	-9.66899
▁impossible	-9.66903
▁edge	-9.66906
▁pure	-9.66919
▁helps	-9.66941
▁Henry	-9.66965
▁Perhaps	-9.66983
▁Why	-9.67002
▁fit	-9.67012
▁five	-9.67016
▁manner	-9.67017
▁OK	-9.6706
▁produced	-9.67082
▁die	-9.67093
▁sub	-9.67105
▁surprisingly	-9.67277
eek	-9.67366
low	-9.67441
▁deeply	-9.6757
day	-9.67658
▁fl	-9.67775
▁mentioned	-9.67784
▁gun	-9.67923
▁gore	-9.67933
▁numbers	-9.67948
▁Li	-9.68057
▁acted	-9.68059
off	-9.68063
ug	-9.6811
king	-9.68509
▁Se	-9.68573
▁worked	-9.68797
▁centr	-9.68887
▁surprising	-9.69213
▁Gra	-9.69251
▁villain	-9.69312
▁willing	-9.69396
▁trip	-9.69401
▁super	-9.69521
▁Steve	-9.69524
uff	-9.69541
▁regard	-9.69575
▁breath	-9.6959
▁London	-9.69601
▁bizarre	-9.69601
▁cheesy	-9.69601
▁collection	-9.69601
▁fascinating	-9.69601
▁pleasant	-9.69601
▁exciting	-9.69601
▁visit	-9.69601
▁1950	-9.69603
▁friendship	-9.69616
▁pleasure	-9.69624
you	-9.6963
▁dancing	-9.6965
▁science	-9.69676
▁Arthur	-9.69688
▁average	-9.69708
▁Hi	-9.69744
▁earth	-9.69749
▁Jo	-9.69789
▁moral	-9.6979
▁Pa	-9.69827
▁content	-9.69841
▁ultimately	-9.69842
▁singing	-9.69888
▁tone	-9.69928
▁po	-9.70038
▁missing	-9.70358
di	-9.70391
▁killing	-9.70491
▁points	-9.70581
our	-9.70593
▁hands	-9.70602
top	-9.70796
▁issues	-9.7084
▁ch	-9.70852
po	-9.70862
▁n	-9.70939
tra	-9.71157
held	-9.71402
▁delivers	-9.71456
ure	-9.71625
os	-9.71751
▁suffer	-9.71817
▁suggest	-9.71834
▁decide	-9.71945
▁convincing	-9.71982
▁remind	-9.72144
▁en	-9.72159
▁consider	-9.7219
▁Andy	-9.72191
▁office	-9.72317
▁author	-9.72335
▁fiction	-9.72349
▁England	-9.72379
▁chemistry	-9.72379
▁mysterious	-9.72379
▁pilot	-9.72379
▁superior	-9.72379
▁Davis	-9.72379
▁gangster	-9.72379
▁Italian	-9.72379
▁fellow	-9.72383
▁comedies	-9.72397
?)	-9.72414
▁immediately	-9.72439
▁Jean	-9.72449
con	-9.7245
▁sent	-9.72453
▁hair	-9.72509
▁Allen	-9.72594
▁Joan	-9.72656
▁Indian	-9.72658
▁West	-9.72727
▁Yes	-9.72764
▁display	-9.7306
▁waiting	-9.73168
▁6	-9.73175
▁exception	-9.73382
▁Here	-9.73482
▁knowing	-9.73485
▁boys	-9.73589
▁laughing	-9.73646
ney	-9.73692
ping	-9.73964
8	-9.73972
qui	-9.74056
played	-9.74174
▁/>"	-9.74293
▁90	-9.74611
▁intense	-9.74831
▁date	-9.75033
▁victim	-9.75107
▁magic	-9.75111
▁write	-9.75147
▁VHS	-9.75236
▁imagination	-9.75236
▁negative	-9.75236
▁tragic	-9.75236
▁Two	-9.75236
▁track	-9.75236
▁faith	-9.75237
▁six	-9.75241
▁worst	-9.7525
▁anti	-9.75254
▁apartment	-9.75277
▁Other	-9.75293
▁literally	-9.753
▁vision	-9.75328
ight	-9.75356
▁Young	-9.75458
this	-9.75485
▁painful	-9.75489
well	-9.75495
▁tend	-9.75636
act	-9.75641
▁monster	-9.75759
▁aspect	-9.75932
▁feelings	-9.76025
cing	-9.76103
▁adults	-9.7633
▁sci	-9.7634
so	-9.76355
▁lived	-9.76369
ven	-9.76443
▁lover	-9.76651
nd	-9.76725
▁chase	-9.76761
▁15	-9.76792
artial	-9.7681
▁fashion	-9.77131
▁hi	-9.77402
▁match	-9.77468
▁th	-9.77539
▁inter	-9.77674
▁Si	-9.77839
▁include	-9.77843
▁trouble	-9.77882
▁capture	-9.77915
▁street	-9.78121
▁fire	-9.78161
▁accurate	-9.78177
▁computer	-9.78177
▁criminal	-9.78177
▁marriage	-9.78177
▁nudity	-9.78177
▁tragedy	-9.78177
▁presence	-9.78178
▁cross	-9.78178
▁10/10	-9.78183
▁Miss	-9.78184
▁law	-9.78185
▁epic	-9.7819
▁impact	-9.782
▁Sullivan	-9.7823
▁Du	-9.78317
To	-9.78323
▁hell	-9.7854
▁carrie	-9.78665
▁mark	-9.78672
let	-9.78762
▁soul	-9.78773
▁critics	-9.789
▁details	-9.79051
▁tears	-9.7935
▁bear	-9.79399
▁lots	-9.79527
ious	-9.79637
ual	-9.79662
▁cost	-9.79752
▁Will	-9.79754
ON	-9.79754
▁hat	-9.79849
▁bl	-9.80107
▁pass	-9.80172
▁grow	-9.80367
war	-9.80597
▁ended	-9.80697
erous	-9.80761
▁cult	-9.80823
▁ha	-9.81029
▁cry	-9.81046
▁leav	-9.81133
▁brutal	-9.81172
▁ask	-9.81197
▁Chinese	-9.81207
▁current	-9.81207
▁strength	-9.81207
▁common	-9.81207
▁conclusion	-9.81208
▁claim	-9.81211
▁60	-9.81213
▁predictable	-9.81218
▁depth	-9.8122
▁stick	-9.8123
▁eat	-9.81235
▁putting	-9.81236
▁insight	-9.81244
▁sick	-9.81247
▁Charles	-9.81248
▁Johnny	-9.81248
▁OF	-9.81285
▁begin	-9.81295
▁million	-9.81321
▁somehow	-9.81322
▁amount	-9.81349
▁actresses	-9.81433
nt	-9.81466
▁send	-9.81574
▁Billy	-9.81635
▁wise	-9.81759
▁avoid	-9.81782
▁du	-9.81783
ical	-9.81783
▁ability	-9.8182
▁considering	-9.81847
rd	-9.82014
▁apparently	-9.82018
▁touch	-9.82152
▁changed	-9.82164
kin	-9.82346
▁Sea	-9.82485
▁reasons	-9.82566
my	-9.8274
▁whom	-9.82758
Once	-9.82765
ize	-9.82774
ette	-9.82848
▁compar	-9.83183
▁Ne	-9.83258
▁needed	-9.83286
▁mess	-9.8344
▁meant	-9.83482
▁sl	-9.83544
▁tape	-9.83563
ball	-9.8375
▁develop	-9.83997
▁desire	-9.84022
og	-9.84039
▁li	-9.84056
▁state	-9.84105
▁conflict	-9.84332
▁hospital	-9.84332
▁innocent	-9.84332
▁potential	-9.84332
▁silent	-9.84332
▁spectacular	-9.84332
▁climax	-9.84333
▁smart	-9.84334
▁humour	-9.84335
▁decade	-9.84335
▁favourite	-9.84336
▁cat	-9.84369
▁involving	-9.84389
▁relative	-9.84389
▁wrote	-9.84389
▁professional	-9.84391
▁traditional	-9.84398
▁crazy	-9.844
▁equally	-9.84424
▁aspects	-9.84464
▁torture	-9.84492
▁scenery	-9.84571
▁Big	-9.84614
▁im	-9.84615
▁whatever	-9.84634
▁Cage	-9.84676
▁Ray	-9.84705
▁key	-9.84759
▁bi	-9.84976
▁mixed	-9.85012
▁sexy	-9.85036
▁Z	-9.85543
▁sounds	-9.85696
▁runs	-9.85722
ress	-9.85807
▁challenge	-9.85898
fu	-9.86166
▁wear	-9.86242
▁flicks	-9.8629
▁meeting	-9.86418
Le	-9.86695
▁lie	-9.86855
▁walk	-9.86996
One	-9.87042
lly	-9.87099
▁baby	-9.87113
▁Frank	-9.87297
▁mood	-9.87299
▁("	-9.87362
▁gr	-9.87384
▁possibl	-9.87394
▁twist	-9.87431
▁IMDb	-9.87558
▁century	-9.87558
▁government	-9.87558
▁wild	-9.87558
▁peace	-9.87558
▁remake	-9.87558
▁wedding	-9.87558
▁ruin	-9.87559
▁tough	-9.87569
▁dangerous	-9.87569
▁wide	-9.87572
▁impression	-9.87573
▁Lady	-9.87586
▁Heart	-9.87644
▁Jackie	-9.87671
▁finest	-9.878
▁Gary	-9.87819
▁historical	-9.87854
▁Park	-9.87913
▁planet	-9.87952
cy	-9.88129
▁God	-9.88205
▁Boy	-9.88334
ik	-9.88382
▁Tr	-9.88391
▁Lu	-9.88447
▁Ru	-9.88456
▁imp	-9.8857
▁longer	-9.88654
▁costumes	-9.88735
▁thanks	-9.88815
art	-9.88824
row	-9.89156
▁red	-9.8933
rew	-9.89477
▁Mc	-9.89768
men	-9.89805
ric	-9.89875
Overall	-9.90183
▁record	-9.90389
del	-9.90447
▁Marie	-9.90452
▁situations	-9.90464
▁taste	-9.90544
▁vote	-9.90583
▁delight	-9.90676
▁award	-9.90761
▁purpose	-9.90891
▁refreshing	-9.90891
▁crowd	-9.90892
▁join	-9.90892
▁overcome	-9.90892
▁baseball	-9.90894
▁blue	-9.90897
▁childhood	-9.90901
▁bunch	-9.90904
fully	-9.90916
▁blow	-9.90933
▁Christopher	-9.90976
▁Eddie	-9.90979
▁Those	-9.91
▁somewhere	-9.91015
▁African	-9.91024
▁Simon	-9.91032
▁Cr	-9.91044
▁rap	-9.91054
▁Th	-9.91056
▁value	-9.9132
▁gra	-9.9136
▁drawn	-9.9137
▁bare	-9.91461
▁Ann	-9.91588
RA	-9.91682
▁occasional	-9.91854
▁deals	-9.91875
▁la	-9.91921
▁gay	-9.91942
▁died	-9.91947
▁following	-9.9221
▁presented	-9.92226
▁ti	-9.9225
than	-9.92253
▁warm	-9.92436
▁focuse	-9.92475
her	-9.92539
right	-9.92598
▁sign	-9.93085
bu	-9.93232
▁se	-9.93235
▁mo	-9.93245
with	-9.93307
▁owner	-9.9352
good	-9.93648
▁design	-9.93763
▁enter	-9.93886
ability	-9.94015
▁fill	-9.94173
▁NOT	-9.9434
▁industry	-9.9434
▁adaptation	-9.9434
▁biggest	-9.9434
▁lawyer	-9.9434
▁fault	-9.94342
▁1930	-9.94343
▁Stone	-9.94372
▁Jones	-9.94401
▁trailer	-9.94415
▁necessary	-9.94432
▁Dead	-9.94454
ice	-9.94499
▁fate	-9.94506
▁born	-9.94528
▁suddenly	-9.94552
▁Day	-9.94606
▁Van	-9.94715
▁(19	-9.94729
▁struggle	-9.94808
▁Gu	-9.94829
nna	-9.9485
▁element	-9.94874
star	-9.94931
▁Mu	-9.95096
▁appeared	-9.95103
▁Only	-9.95135
▁agent	-9.95195
led	-9.95361
▁absolute	-9.95378
▁slowly	-9.9549
▁months	-9.95494
▁brothers	-9.95856
▁brilliantly	-9.95892
▁Ri	-9.95895
▁door	-9.95982
ten	-9.95998
▁Na	-9.96067
ler	-9.96124
▁Rogers	-9.96158
den	-9.9631
▁standards	-9.9638
▁drive	-9.96433
▁comed	-9.96454
▁def	-9.96515
▁survive	-9.96765
down	-9.9682
▁travel	-9.96915
▁offers	-9.96972
▁filmmakers	-9.97049
▁plan	-9.97148
▁serve	-9.97158
town	-9.9722
▁appeal	-9.97358
▁unexpected	-9.97503
that	-9.97553
▁sh	-9.97588
▁Victoria	-9.9766
que	-9.97769
▁Yet	-9.97872
▁affect	-9.97873
▁Jenny	-9.97911
▁morning	-9.97911
▁ridiculous	-9.97911
▁heavy	-9.97913
▁interview	-9.97914
▁culture	-9.97919
▁Ch	-9.97919
▁ground	-9.97928
▁debut	-9.97972
▁engaging	-9.97976
▁Stephen	-9.97976
▁grand	-9.97979
▁mad	-9.98083
▁ideal	-9.98093
▁justice	-9.98094
▁Hav	-9.98108
▁Desp	-9.98229
▁scared	-9.98234
▁Matt	-9.98379
▁unlikely	-9.98474
port	-9.98497
▁sc	-9.98525
▁extra	-9.98562
▁animal	-9.98852
▁acts	-9.99028
▁judge	-9.99081
ea	-9.99084
rs	-9.99387
La	-9.99407
▁Pro	-9.99508
▁laughs	-9.9953
▁Dick	-9.9967
▁El	-9.99927
▁nicely	-10.0039
▁players	-10.0043
▁crack	-10.0082
▁writers	-10.0093
house	-10.0095
some	-10.0096
light	-10.0115
▁Bu	-10.0122
▁involve	-10.0127
ern	-10.0145
▁describe	-10.0148
▁maker	-10.0151
▁Angel	-10.0154
▁witness	-10.0154
▁neighbor	-10.0161
▁commercial	-10.0161
▁contrast	-10.0161
▁convince	-10.0161
▁desperate	-10.0161
▁hundred	-10.0161
▁poignant	-10.0161
▁Powell	-10.0161
▁clean	-10.0161
▁latter	-10.0162
▁process	-10.0162
▁road	-10.0162
▁utter	-10.0162
▁raise	-10.0162
▁Harris	-10.0162
▁Irish	-10.0162
▁revenge	-10.0162
▁Trek	-10.0163
▁awful	-10.0165
▁thoroughly	-10.0165
▁media	-10.0173
▁Little	-10.0174
▁Daniel	-10.0174
▁partner	-10.0174
▁sight	-10.0175
▁army	-10.0175
▁plus	-10.0176
▁Freddy	-10.0177
▁humanity	-10.0181
▁accident	-10.0181
0	-10.0181
▁shoot	-10.0183
▁hop	-10.0183
▁Har	-10.0184
▁reveal	-10.0185
▁Earth	-10.0187
▁18	-10.0189
▁lesson	-10.0191
Ma	-10.0217
▁included	-10.0223
▁filmed	-10.0224
▁emotion	-10.0228
qu	-10.0228
▁dress	-10.0229
▁finished	-10.023
▁zombie	-10.0235
▁soldier	-10.0241
▁seat	-10.025
▁seek	-10.0251
▁alive	-10.0256
▁mini	-10.0256
▁Ed	-10.0277
▁ideas	-10.0284
▁happening	-10.0304
▁ahead	-10.0308
ties	-10.034
red	-10.035
▁fi	-10.0364
▁returns	-10.0429
▁fare	-10.0437
OR	-10.0462
▁addition	-10.0471
When	-10.0477
life	-10.0477
making	-10.0478
either	-10.0488
▁sleep	-10.049
é	-10.0493
iv	-10.0504
▁100	-10.0512
▁Hoffman	-10.0546
▁Street	-10.0546
▁Washington	-10.0546
▁afraid	-10.0546
▁choose	-10.0546
▁glimpse	-10.0546
▁regular	-10.0546
▁funniest	-10.0546
▁Brown	-10.0546
▁hurt	-10.0546
▁trash	-10.0546
▁comparison	-10.0546
▁Albert	-10.0547
▁aware	-10.0547
▁information	-10.0547
▁underrated	-10.0548
▁prefer	-10.0548
▁behavior	-10.0549
▁Harry	-10.0549
▁slasher	-10.055
▁cold	-10.0551
▁includes	-10.0552
▁model	-10.0552
▁Ka	-10.0552
▁horrible	-10.0552
▁Astaire	-10.0553
▁remarkable	-10.0553
▁doctor	-10.0553
▁photography	-10.0555
▁milit	-10.0555
▁captures	-10.0555
▁mid	-10.0557
▁frame	-10.0557
▁Kate	-10.0558
▁Kid	-10.0561
▁Christy	-10.0563
▁Sure	-10.0563
▁wave	-10.0564
▁Jr	-10.0572
val	-10.0584
▁sell	-10.0587
▁moved	-10.0592
▁Fu	-10.0597
▁seeming	-10.0601
▁Sho	-10.0602
▁Da	-10.0611
▁Germany	-10.0613
▁introduce	-10.0616
▁developed	-10.0621
▁decision	-10.0632
▁hits	-10.0637
▁student	-10.0638
▁reaction	-10.064
ically	-10.0643
mon	-10.0644
▁Pe	-10.0645
▁member	-10.0651
▁pictures	-10.066
▁filmmaker	-10.0671
ft	-10.0682
▁Wa	-10.0696
▁Car	-10.0696
▁slight	-10.0699
▁pa	-10.0708
▁sta	-10.0721
▁Vi	-10.0723
see	-10.0729
real	-10.0762
ino	-10.077
▁pain	-10.0778
part	-10.0784
ail	-10.0785
gotten	-10.0788
▁lighting	-10.0794
▁k	-10.0795
ear	-10.08
▁relate	-10.0804
▁starting	-10.0816
▁o	-10.0817
mer	-10.0833
▁Che	-10.0836
wise	-10.0867
ina	-10.0875
ship	-10.0879
▁rent	-10.0896
year	-10.0901
▁values	-10.0902
▁feels	-10.0933
za	-10.0942
ane	-10.0944
▁favor	-10.0945
	-10.0946
▁Feinstone	-10.0946
▁Gordon	-10.0946
▁Lynch	-10.0946
▁Russian	-10.0946
▁combination	-10.0946
▁excitement	-10.0946
▁ghost	-10.0946
▁target	-10.0946
▁Gypo	-10.0946
▁Hartley	-10.0946
▁floor	-10.0946
▁concert	-10.0946
▁Batman	-10.0946
▁convey	-10.0946
▁inspired	-10.0946
▁urban	-10.0946
▁surreal	-10.0946
▁loving	-10.0947
▁existence	-10.0947
▁plain	-10.0947
▁Jason	-10.0947
▁loud	-10.0947
▁everybody	-10.0947
▁kick	-10.0947
▁Japan	-10.0948
▁thus	-10.095
▁path	-10.095
▁Margaret	-10.0951
▁passion	-10.0951
▁commentary	-10.0951
▁shop	-10.0951
▁trust	-10.0953
▁Bruce	-10.0953
▁Gerard	-10.0953
▁cinematic	-10.0956
▁num	-10.0956
▁movement	-10.0957
▁Anne	-10.0957
▁Sha	-10.0959
▁otherwise	-10.0959
▁Walter	-10.0961
▁Danny	-10.0961
▁Bond	-10.0963
▁Unfortunately	-10.0965
▁teacher	-10.0968
▁satisfying	-10.097
▁tried	-10.097
▁pair	-10.0971
▁:)	-10.0974
▁Phil	-10.0975
▁Where	-10.0975
rry	-10.0977
▁House	-10.0978
▁manager	-10.0982
▁burn	-10.0989
▁Anyway	-10.0994
gar	-10.0998
▁X	-10.1003
▁reminded	-10.1017
▁managed	-10.1017
ger	-10.1027
▁Many	-10.1036
▁Mik	-10.1054
▁answer	-10.1055
▁murders	-10.1065
ya	-10.1081
▁followed	-10.1085
▁ready	-10.1089
▁Americans	-10.112
▁types	-10.1125
Ro	-10.1127
▁Ta	-10.1137
unk	-10.1159
▁arrive	-10.1161
▁Hu	-10.1163
▁forces	-10.1187
▁artists	-10.1213
▁exceptional	-10.1222
▁thrill	-10.1229
ell	-10.1231
▁Les	-10.1239
play	-10.1244
bel	-10.1255
ile	-10.1268
▁Fi	-10.1277
▁par	-10.1278
▁perform	-10.1293
▁roll	-10.1294
movie	-10.1299
▁carry	-10.1313
▁Mor	-10.132
▁Ted	-10.1322
boy	-10.1341
▁produce	-10.1341
▁authentic	-10.1359
▁intriguing	-10.1363
▁premise	-10.1363
▁contract	-10.1363
▁study	-10.1363
▁Morris	-10.1363
▁instance	-10.1363
▁difference	-10.1363
▁curious	-10.1363
▁witty	-10.1364
▁magnificent	-10.1364
▁ho	-10.1364
▁Western	-10.1364
▁push	-10.1365
▁tight	-10.1365
▁attend	-10.1366
▁Charlie	-10.1366
▁flat	-10.1367
▁hotel	-10.1369
▁significant	-10.1369
▁Eric	-10.137
▁personality	-10.1371
▁page	-10.1371
▁tired	-10.1372
▁loss	-10.1372
rate	-10.1375
▁Gene	-10.1376
▁intended	-10.1378
ative	-10.1384
▁soft	-10.1388
▁annoying	-10.1395
▁band	-10.1401
▁Show	-10.1407
▁gain	-10.1409
▁skill	-10.1409
▁villains	-10.1413
▁appreciated	-10.1424
▁wind	-10.1428
▁darker	-10.1429
▁rarely	-10.1436
▁previously	-10.1446
▁mon	-10.145
▁Overall	-10.1453
▁host	-10.1456
cha	-10.1457
▁mistake	-10.1457
▁May	-10.1461
▁ball	-10.1472
▁Denn	-10.1488
verything	-10.1495
▁Andrews	-10.1517
▁hire	-10.1521
▁added	-10.1536
▁dealing	-10.1543
till	-10.1556
▁lo	-10.1559
wer	-10.1559
▁Con	-10.1561
▁Uni	-10.1564
▁books	-10.1584
▁ratings	-10.1595
hearted	-10.1601
▁Pu	-10.1601
atch	-10.1625
▁learns	-10.163
She	-10.1651
▁featur	-10.1656
▁understanding	-10.1672
▁drugs	-10.1672
ush	-10.1685
▁Fl	-10.1691
af	-10.1709
▁program	-10.172
mark	-10.1729
That	-10.173
Who	-10.1731
vo	-10.174
▁Chan	-10.175
▁IS	-10.1751
▁loves	-10.1753
ified	-10.1756
aw	-10.1756
▁ultimate	-10.1759
▁influence	-10.1767
They	-10.1767
▁Wood	-10.179
▁reflect	-10.1793
▁melodrama	-10.1796
▁Master	-10.1797
▁Barbara	-10.1798
▁Columbo	-10.1798
▁Gundam	-10.1798
▁creature	-10.1798
▁ensemble	-10.1798
▁gritty	-10.1798
▁league	-10.1798
▁twice	-10.1798
▁Church	-10.1798
▁Christmas	-10.1798
▁double	-10.1798
▁food	-10.1798
▁suicide	-10.1798
▁protect	-10.1798
▁attitude	-10.1798
▁intellectual	-10.1798
▁storytelling	-10.1798
▁Kelly	-10.1798
▁haunting	-10.1798
▁smile	-10.1798
▁opportunity	-10.1798
▁began	-10.1798
▁Martin	-10.1798
▁summer	-10.1798
▁cheer	-10.1798
▁France	-10.1798
▁kung	-10.1799
No	-10.1799
▁shadow	-10.1799
▁clothes	-10.1799
▁knowledge	-10.1799
▁associat	-10.1799
▁handsome	-10.18
▁naive	-10.18
▁nobody	-10.18
▁worse	-10.1801
▁Nick	-10.1802
▁Green	-10.1803
▁Vance	-10.1804
▁fell	-10.1804
▁Halloween	-10.1806
▁boyfriend	-10.1806
▁correct	-10.1809
▁test	-10.181
▁faces	-10.181
▁touches	-10.1811
▁audiences	-10.1812
▁fr	-10.1813
ments	-10.1815
▁Dark	-10.1816
▁sharp	-10.1816
▁victims	-10.1817
▁Hitler	-10.1818
eg	-10.182
▁heroes	-10.1821
ned	-10.1831
▁Steven	-10.1839
▁complaint	-10.1844
▁shooting	-10.1863
▁deliver	-10.187
▁asked	-10.1872
ible	-10.1873
▁Far	-10.1879
▁Eva	-10.1925
We	-10.1926
▁color	-10.194
▁suspect	-10.194
▁highlight	-10.1947
▁quote	-10.1977
▁sp	-10.1978
▁spit	-10.2011
uring	-10.2019
▁Time	-10.2031
▁reach	-10.2034
▁sea	-10.2044
cut	-10.2062
ue	-10.2102
ja	-10.2102
▁ill	-10.2108
▁ring	-10.213
▁pieces	-10.2162
▁dy	-10.2167
▁disc	-10.2168
▁Bob	-10.2176
director	-10.2185
Now	-10.2189
▁destroy	-10.2203
▁mental	-10.2208
??	-10.2224
▁High	-10.2229
vin	-10.2234
▁Home	-10.2234
▁bull	-10.2249
▁disappear	-10.2252
▁reminisc	-10.2252
▁Bakshi	-10.2252
▁Floriane	-10.2252
▁Flynn	-10.2252
▁distract	-10.2252
▁experiment	-10.2252
▁foreign	-10.2252
▁universe	-10.2252
▁condition	-10.2252
▁positive	-10.2252
▁satire	-10.2252
▁specific	-10.2252
▁belief	-10.2252
▁Moore	-10.2252
▁Susan	-10.2252
ros	-10.2253
▁bond	-10.2253
▁screw	-10.2253
▁committed	-10.2253
▁tune	-10.2254
▁sitting	-10.2254
▁Jerry	-10.2254
▁personalities	-10.2254
▁imagery	-10.2254
▁grew	-10.2254
▁marry	-10.2255
▁unknown	-10.2258
▁treatment	-10.226
▁Emma	-10.226
▁Widmark	-10.226
▁flow	-10.226
▁met	-10.2261
▁Victor	-10.2261
▁complicated	-10.2263
▁Gold	-10.2263
▁Can	-10.2264
▁Because	-10.2264
▁Barry	-10.2265
Donald	-10.2266
▁Grant	-10.227
▁print	-10.2271
▁lucky	-10.2274
▁guard	-10.2274
▁asks	-10.2276
▁singer	-10.2277
nny	-10.2279
▁Award	-10.228
▁Pitt	-10.2285
▁lovers	-10.2289
ura	-10.2291
Ha	-10.2315
▁Oh	-10.2327
▁growing	-10.2337
▁artist	-10.2338
lent	-10.2342
▁artistic	-10.2344
ou	-10.2344
!!!!	-10.2357
uck	-10.236
▁personally	-10.2364
▁continue	-10.2405
▁joke	-10.2415
can	-10.2416
▁Nazi	-10.2417
▁graphic	-10.2419
▁expression	-10.2419
▁led	-10.2431
▁Hal	-10.2434
long	-10.2442
▁worthy	-10.2447
ita	-10.2483
▁Tim	-10.2503
▁uncle	-10.2535
appy	-10.2537
▁player	-10.2542
▁talents	-10.2556
▁cartoons	-10.2582
▁skills	-10.2587
▁14	-10.2594
▁Su	-10.2608
ob	-10.2612
▁students	-10.2615
▁arts	-10.262
American	-10.2659
film	-10.2659
John	-10.2659
▁drop	-10.2662
▁Ken	-10.2671
▁depict	-10.2675
▁constant	-10.2689
pro	-10.2706
▁Louis	-10.271
▁Brad	-10.2712
▁Hol	-10.2717
▁wit	-10.2719
▁root	-10.272
AND	-10.2724
+	-10.2728
▁Bettie	-10.2728
▁Festival	-10.2728
▁Olivier	-10.2728
▁accomplish	-10.2728
▁colour	-10.2728
▁folks	-10.2728
▁identity	-10.2728
▁intrigue	-10.2728
▁perspective	-10.2728
▁speech	-10.2728
▁terrifying	-10.2728
▁tremendous	-10.2728
▁vehicle	-10.2728
▁dubbed	-10.2728
▁maintain	-10.2728
▁giant	-10.2728
▁rival	-10.2728
▁center	-10.2728
▁okay	-10.2728
▁account	-10.2728
▁brain	-10.2728
▁speed	-10.2728
▁welcome	-10.2728
▁angry	-10.2729
▁solve	-10.2729
▁Sunday	-10.2729
▁mask	-10.2729
▁Kong	-10.2729
▁risk	-10.2729
▁marvelous	-10.2729
▁ladies	-10.2729
▁Devil	-10.2729
▁shape	-10.2729
▁scientist	-10.2729
▁opposite	-10.273
▁Adam	-10.273
▁community	-10.273
▁interpretation	-10.273
▁interaction	-10.273
▁breathtaking	-10.273
▁Art	-10.2731
▁European	-10.2731
ates	-10.2732
▁depiction	-10.2733
▁bright	-10.2734
▁blend	-10.2734
▁Academy	-10.2734
▁Instead	-10.2734
▁reward	-10.2735
▁Ruth	-10.2736
▁invite	-10.2738
▁bored	-10.274
▁charge	-10.2742
▁Life	-10.2744
▁flying	-10.2749
▁Page	-10.2749
▁Parker	-10.2752
izing	-10.2753
ough	-10.2756
▁San	-10.2763
▁guns	-10.277
▁prime	-10.2774
▁handle	-10.2787
▁masterful	-10.2793
action	-10.2795
▁passed	-10.2806
▁realized	-10.2835
jo	-10.2855
▁shocking	-10.2858
she	-10.2863
use	-10.2867
▁Ju	-10.2888
how	-10.2898
▁Te	-10.2898
▁leader	-10.2906
▁:	-10.291
▁ne	-10.2912
▁youth	-10.2915
▁patient	-10.2916
lar	-10.2917
▁bed	-10.2919
car	-10.2919
▁reference	-10.292
tu	-10.2921
▁wondering	-10.2922
very	-10.2927
▁remain	-10.2927
IS	-10.2931
ST	-10.2939
▁sports	-10.2948
▁reviewer	-10.2957
▁mine	-10.2976
▁rep	-10.2977
ah	-10.2984
lee	-10.2998
▁drag	-10.3004
nda	-10.3004
field	-10.3012
die	-10.3019
▁actions	-10.3019
▁treasure	-10.3042
hand	-10.3042
▁cars	-10.3042
▁continues	-10.3054
▁onto	-10.3067
▁erotic	-10.3092
▁12	-10.3098
▁ver	-10.31
iness	-10.3107
where	-10.3125
▁round	-10.3132
▁Too	-10.3138
▁plans	-10.3146
▁event	-10.3154
though	-10.3155
X	-10.3158
budget	-10.3159
▁loose	-10.3168
AL	-10.3175
▁revolution	-10.3179
▁wh	-10.3189
▁apparent	-10.3189
made	-10.3192
▁comp	-10.3197
▁futur	-10.3204
▁develops	-10.3207
▁buff	-10.3219
▁nation	-10.3225
▁safe	-10.3227
▁Arnold	-10.3228
▁Vietnam	-10.3228
▁Which	-10.3228
▁awkward	-10.3228
▁club	-10.3228
▁college	-10.3228
▁intelligence	-10.3228
▁mountain	-10.3228
▁portrait	-10.3228
▁rescue	-10.3228
▁routine	-10.3228
▁system	-10.3228
▁veteran	-10.3228
▁Sidney	-10.3228
▁dumb	-10.3228
▁freak	-10.3228
▁Walken	-10.3228
▁Logan	-10.3228
▁subtitles	-10.3229
▁network	-10.3229
▁Spike	-10.3229
▁green	-10.3229
▁Jenni	-10.3229
▁creating	-10.3229
▁expectations	-10.3229
▁True	-10.3229
▁sword	-10.3229
▁stylish	-10.3229
▁rough	-10.323
▁flee	-10.323
▁Oliver	-10.323
▁mature	-10.323
▁threaten	-10.323
▁international	-10.3231
▁rise	-10.3232
▁Warner	-10.3232
▁Jackson	-10.3233
▁seven	-10.3233
▁abuse	-10.3234
▁gold	-10.3234
▁Navy	-10.3235
▁trial	-10.3236
▁Buck	-10.3237
▁chilling	-10.3238
▁Pacino	-10.3238
▁parody	-10.3238
▁Max	-10.3238
▁mass	-10.3239
▁Later	-10.3239
▁humorous	-10.3239
▁Fire	-10.3241
▁mouth	-10.3241
▁Jeff	-10.3241
▁icon	-10.3243
▁cable	-10.3252
▁deserved	-10.3255
▁unfortunately	-10.3264
▁nightmare	-10.3264
coming	-10.3267
▁gory	-10.3272
▁troubled	-10.3279
▁voices	-10.3281
▁dated	-10.3286
▁saved	-10.3293
▁factor	-10.3296
▁Fred	-10.3298
ford	-10.3298
▁fits	-10.3302
▁captured	-10.3303
▁ship	-10.3319
ural	-10.3333
▁indie	-10.3356
▁discovered	-10.3365
▁Brothers	-10.3366
▁card	-10.3366
▁States	-10.3367
▁shines	-10.3376
▁emotionally	-10.3378
▁topic	-10.3396
▁pal	-10.3408
▁finale	-10.3409
▁em	-10.3413
▁laughed	-10.3432
▁individual	-10.3441
▁count	-10.3448
▁promise	-10.3459
▁standard	-10.3462
hu	-10.347
▁goal	-10.3473
pl	-10.3517
they	-10.3527
ottom	-10.3529
▁na	-10.3534
▁surely	-10.3545
slightly	-10.3548
ev	-10.361
▁changes	-10.3612
▁answers	-10.3613
▁provid	-10.362
▁Fa	-10.3621
▁Stan	-10.3636
▁kills	-10.364
▁India	-10.3654
▁luck	-10.3655
!).	-10.3661
▁Per	-10.3674
iest	-10.3679
style	-10.3682
ham	-10.3682
point	-10.3685
Some	-10.3689
▁crash	-10.3697
▁surround	-10.3698
key	-10.3707
▁Jimm	-10.3709
▁technical	-10.3714
▁initial	-10.3714
▁sing	-10.3722
▁appropriate	-10.3723
▁hang	-10.3728
▁craft	-10.3733
▁Pri	-10.3747
▁express	-10.3747
$	-10.3748
▁discuss	-10.375
▁product	-10.375
▁village	-10.3754
▁eight	-10.3754
▁CRY	-10.3755
▁Curtis	-10.3755
▁Texas	-10.3755
▁degree	-10.3755
▁drink	-10.3755
▁extraordinary	-10.3755
▁festival	-10.3755
▁innocence	-10.3755
▁politics	-10.3755
▁religion	-10.3755
▁sympathetic	-10.3755
▁trilogy	-10.3755
▁twenty	-10.3755
▁Lucas	-10.3755
▁essence	-10.3755
▁practical	-10.3755
▁ancient	-10.3755
▁honor	-10.3755
▁price	-10.3755
▁task	-10.3755
▁1980	-10.3755
▁advance	-10.3755
▁gripping	-10.3755
▁phone	-10.3755
▁Wild	-10.3755
▁dynamic	-10.3756
▁generation	-10.3756
▁Edward	-10.3756
▁dad	-10.3756
▁guest	-10.3757
▁radio	-10.3757
▁department	-10.3757
▁Alice	-10.3757
▁chick	-10.3757
▁proud	-10.3757
▁skin	-10.3758
▁WWII	-10.3758
▁fake	-10.3758
▁Thank	-10.3759
▁Howard	-10.3759
▁bigger	-10.376
▁theatrical	-10.3761
▁Sky	-10.3761
▁technology	-10.3762
▁hide	-10.3762
▁gather	-10.3764
Bo	-10.3766
▁sentimental	-10.3769
▁fame	-10.3769
▁Finally	-10.3771
▁=	-10.3776
▁Nothing	-10.3776
▁officer	-10.3777
▁fictional	-10.3777
▁realism	-10.3779
▁hooked	-10.378
▁div	-10.3782
▁Brian	-10.3783
▁disappointing	-10.3784
▁Jon	-10.3787
▁repeated	-10.3787
▁plane	-10.379
▁becoming	-10.3791
▁Peters	-10.3797
▁constantly	-10.3799
▁pitch	-10.3799
▁concerned	-10.3802
ez	-10.3806
▁endless	-10.3807
▁driven	-10.3818
LE	-10.3819
▁forgotten	-10.3826
▁IN	-10.3833
▁bloody	-10.3837
▁appealing	-10.3838
lum	-10.3848
▁brave	-10.3862
LY	-10.3865
▁higher	-10.3866
▁force	-10.3867
▁cap	-10.3871
▁ran	-10.3872
▁seasons	-10.3912
▁Ja	-10.3915
gue	-10.3929
▁opera	-10.3931
▁forever	-10.3933
▁superbly	-10.3934
▁Ab	-10.3941
▁bo	-10.3947
min	-10.3956
▁Super	-10.3958
▁More	-10.3978
stor	-10.3981
mond	-10.3982
evin	-10.3983
teen	-10.3987
legendary	-10.3996
▁sisters	-10.4003
▁teenager	-10.4009
▁u	-10.4023
▁image	-10.4028
head	-10.4038
▁opens	-10.4046
▁visuals	-10.4051
▁dig	-10.4052
▁Cor	-10.4055
▁teenagers	-10.4057
▁Dur	-10.406
bout	-10.4064
▁admire	-10.4072
▁references	-10.4091
▁remembered	-10.4095
han	-10.4142
▁bother	-10.4148
ization	-10.4165
▁Gree	-10.4172
get	-10.4188
▁punch	-10.419
stead	-10.4195
har	-10.4208
▁gas	-10.4212
▁min	-10.4212
und	-10.4219
hood	-10.4234
▁THI	-10.4239
▁sat	-10.4246
▁shorts	-10.4246
▁bomb	-10.4246
although	-10.4254
▁Julie	-10.426
ram	-10.4269
Of	-10.427
▁bat	-10.427
▁unfortunate	-10.4271
▁explore	-10.428
ONE	-10.4287
ving	-10.4292
▁recognize	-10.4295
▁tradition	-10.4299
▁le	-10.43
▁island	-10.4303
▁formula	-10.4305
most	-10.4307
▁object	-10.4308
▁1970	-10.431
▁Catholic	-10.431
▁Russell	-10.431
▁Taylor	-10.431
▁circumstances	-10.431
▁families	-10.431
▁obsession	-10.431
▁ordinary	-10.431
▁profound	-10.431
▁remote	-10.431
▁research	-10.431
▁section	-10.431
▁technique	-10.431
▁Spielberg	-10.431
▁independent	-10.431
▁Army	-10.431
▁affair	-10.431
▁trapped	-10.431
▁Clark	-10.431
▁cousin	-10.431
▁prevent	-10.431
▁teeth	-10.431
▁naked	-10.431
▁memory	-10.431
,000	-10.431
▁Palma	-10.4311
▁freedom	-10.4311
▁advice	-10.4311
▁attractive	-10.4311
▁transition	-10.4311
▁Burn	-10.4311
talk	-10.4311
▁feet	-10.4312
beat	-10.4313
▁spin	-10.4313
▁Australian	-10.4314
▁market	-10.4314
▁16	-10.4315
▁pool	-10.4316
▁heroine	-10.4316
▁Novak	-10.4316
▁blockbuster	-10.4316
▁nominated	-10.4316
▁Carol	-10.4317
▁anymore	-10.4317
▁oh	-10.4318
▁chosen	-10.4318
▁Gar	-10.4319
▁polished	-10.432
▁Especially	-10.432
▁Fonda	-10.432
▁Matthau	-10.4321
▁streets	-10.4321
▁Fuller	-10.4321
▁blonde	-10.4322
▁Vincent	-10.4325
▁Again	-10.4325
▁station	-10.4325
▁define	-10.4326
▁Ex	-10.4327
▁recall	-10.4332
▁connection	-10.4337
▁load	-10.4341
▁raw	-10.4352
▁Eye	-10.4352
▁Lewis	-10.4353
▁restore	-10.4357
▁Lost	-10.4362
Let	-10.4363
▁described	-10.4365
Man	-10.4366
▁painting	-10.4367
▁stranger	-10.4371
▁Before	-10.4378
▁revealed	-10.4383
gh	-10.4394
▁Jud	-10.4422
▁visually	-10.4425
▁games	-10.4433
▁demonstrate	-10.4445
▁speaking	-10.4458
▁depend	-10.4464
ery	-10.447
▁alien	-10.4471
dimensional	-10.4476
▁demon	-10.4488
▁portrays	-10.4505
room	-10.4507
▁Gun	-10.4513
▁finding	-10.4519
stuck	-10.4523
▁revolve	-10.4538
ank	-10.4544
j	-10.4555
▁str	-10.4567
▁TO	-10.4576
▁workers	-10.4579
▁horse	-10.4582
▁represent	-10.4584
ctor	-10.4587
▁Roger	-10.4594
